[
    {
      "title": "La sabia decisión del rey",
      "autor": "CRISTINA RODRÍGUEZ LOMBA",
      "imagen": "https://www.mundoprimaria.com/wp-content/themes/bootstrap-basic-child/icons/ic-221-La sabia decisión del rey.png",
      "resumen": "Hace muchos años, en un reino muy lejano, vivía un rey viudo con sus queridos hijos los príncipes Luis, Jaime y Alberto. Los muchachos eran trillizos y se parecían muchísimo físicamente: los tres tenían los ojos de un azul casi violeta, la piel blanquísima, el cabello ondulado hasta los hombros, y una exquisita elegancia natural heredada de su madre. Desde su nacimiento habían recibido la misma educación e iguales privilegios, pero lo cierto es que aunque a simple vista solían confundirlos, en cuanto a forma de ser eran completamente distintos.\r\n\r\nLuis era un joven un poco estirado, superficial y de gustos refinados que se preocupaba mucho por su aspecto. ¡Nada le gustaba más que vivir rodeado de lujos y adornarse con joyas, cuanto más grandes mejor! Jaime, en cambio, no concedía demasiada importancia a las cosas materiales; él era el típico bromista nato que irradiaba alegría a todas horas y que tenía como objetivo en la vida trabajar poco y divertirse mucho. Alberto, el tercer hermano, era el más tímido y tranquilo; apasionado del arte y la cultura, solía pasar las tardes escribiendo poemas, tocando el arpa o leyendo libros antiguos en la fastuosa biblioteca del palacio.\r\n\r\nEl día que cumplieron dieciocho años el monarca quiso hacerles un regalo muy especial, y por eso, después de un suculento desayuno en familia, los reunió en el salón donde se celebraban las audiencias y los actos más solemnes. Desde su trono de oro y terciopelo rojo miró feliz a los chicos que, situados de pie frente a él, se preguntaban por qué su padre les había convocado a esa hora tan temprana.\r\n\r\n– Hijos míos, hoy es un día clave en vuestra vida. Parece que fue ayer cuando vinisteis al mundo y miraos ahora… ¡ya sois unos hombres hechos y derechos!  El tiempo pasa volando  ¿no es cierto?…\r\n\r\nLa emoción quebró su voz y tuvo que hacer una pequeña pausa antes de poder continuar su  discurso.\r\n\r\n– He de confesar que llevo meses  pensando qué regalaros en esta importante ocasión y espero de corazón que os guste lo que he dispuesto para vosotros.\r\n\r\nCogió una pequeña caja de nácar que reposaba sobre la mesa que tenía a su lado y del interior sacó tres bolsitas de cuero atadas con un hilo dorado.\r\n\r\n– ¡Acercaos y tomad una cada uno!\r\n\r\nEl  viejo rey hizo el reparto y siguió hablando.\r\n\r\n– Cada bolsa contiene cien monedas de oro. ¡Creo que es una cantidad suficiente para que os vayáis de viaje durante un mes! Ya sois adultos, así que tenéis libertad para hacer lo que os apetezca y gastaros el dinero como os venga en gana.\r\n\r\nLos chicos se miraron estupefactos. Un  mes  para hacer lo que quisieran, como quisieran y donde quisieran… ¡y encima con todos los gastos pagados! Al escuchar la palabra ‘regalo’ habían imaginado una capa de gala o unos calzones de seda, pero para nada esta magnífica sorpresa.\r\n\r\n– Mi única condición es que partáis este mediodía, así que id a preparar el equipaje mientras los criados ensillan los caballos. Dentro de treinta días, ni uno más ni uno menos, y exactamente a esta hora, nos reuniremos aquí y me contaréis vuestra experiencia ¿De acuerdo?\r\n\r\nLos tres jóvenes, todavía desconcertados, dieron las gracias y un fuerte abrazo a su padre. Después, como flotando en una nube de felicidad, se fueron a sus aposentos con los bolsillos llenos y la cabeza rebosante de proyectos para las siguientes cuatro semanas.\r\n\r\nCuando el reloj marcó las doce en punto los príncipes abandonaron el palacio, decididos a disfrutar de un mes único e inolvidable. Como es obvio, cada uno tomó la dirección que se le antojó conforme a sus planes.\r\n\r\nLuis decidió cabalgar hacia el Este porque allí se concentraban las familias nobles más ricas e influyentes y creyó que había llegado el momento de conocerlas.  Jaime, como buen vividor que era, se fue directo al Sur en busca de sol y alegría. ¡Necesitaba juerga y sabía de sobra dónde encontrarla! A diferencia de sus hermanos, Alberto concluyó que lo mejor era no hacer planes y recorrer el reino sin un rumbo fijo, sin un destino en concreto al que dirigirse.\r\n\r\nUn día tras otro las semanas fueron pasando hasta que por fin llegó el momento de regresar y  presentarse en el salón del trono para dar cuentas al rey. Con diferencia de unos minutos los príncipes saludaron a su padre, quien les recibió con cariñoso achuchón.\r\n\r\n– Sed bienvenidos, hijos míos. ¡No os imagináis lo mucho que os he echado de menos! Este castillo estaba tan vacío sin vosotros… ¿A qué esperáis para contarme vuestras aventuras? ¡Me tenéis en ascuas!\r\n\r\nLuis estaba entusiasmado y deseando ser el primero en relatar su historia. Mirando a su padre y sus hermanos, se explayó:\r\n\r\n– ¡La verdad es que yo he tenido un viaje magnífico!  No tardé más de un par de  jornadas en llegar a la ciudad más próspera del reino.\r\n\r\n– ¡Caramba, eso es estupendo! ¿Y qué tal te recibieron?\r\n\r\n– ¡Uy, maravillosamente! En cuanto se enteraron de mi presencia  los aristócratas me agasajaron con desfiles, fuegos artificiales y todo tipo de festejos. Además, como es natural, el tiempo que permanecí allí me alojé en elegantes palacetes, degusté  exquisitos manjares, y me presentaron a una hermosa y sofisticada duquesa que me robó el corazón…\r\n\r\nLuis se quedó mirando al infinito, rememorando con nostalgia aquellos momentos tan especiales para él. Cuando volvió en sí, mostró a todos su saquito de monedas.\r\n\r\n– Y mirad mi bolsa… ¡sigue llena! Me han invitado a todo, así que de las cien monedas solo he gastado tres. ¡Un mes de lujo por la cara!… ¿A que es genial?\r\n\r\nEl desparpajo de Luis hizo reír a su padre.\r\n\r\n– ¡Ja, ja, ja! Está claro que has disfrutado y  me alegro mucho por ti.\r\n\r\nSeguidamente, el rey miró a otro de sus hijos.\r\n\r\n– Y tú, Jaime, ¿te lo has pasado igual de bien que tu hermano?\r\n\r\nEl simpático muchacho también estaba loco de contento.\r\n\r\n– ¡Oh, sí, sí, mejor que bien!… ¡Puedo decir sin mentir que ha sido el mejor mes de mi vida!\r\n\r\n– ¡No me digas!… Estamos deseosos de conocer tus andanzas.\r\n\r\n– ¡Es difícil resumir todo lo que he vivido en pocas palabras!… Solo os diré que al poco de partir me crucé con unos carromatos en los que viajaba una compañía de más de cuarenta artistas. Como no me reconocieron les dije que era un comerciante de telas que iba al sur y me dejaron unirme al grupo. ¡Fue estupendo! En cada pueblo al que iban ofrecían un espectáculo que dejaba a todo el mundo boquiabierto. Había equilibristas, cómicos… ¡e incluso faquires!\r\n\r\n– ¡Caramba, qué bien suena todo eso!…  ¡Debió ser muy divertido!\r\n\r\nJaime se exaltaba recordando sus vivencias.\r\n\r\n– ¡Sí! Yo me sentaba entre el público a verlo, pero lo mejor  venía después, porque una vez que recogían los bártulos nos íbamos a cenar y bailar bajo la luz de la luna. ¡Ay, qué vida tan despreocupada la de esa gente! Si no fuera porque soy el hijo del rey os aseguro que sería malabarista…\r\n\r\nJaime también dejó la mirada perdida durante, regodeándose en sus recuerdos. Momentos más tarde, añadió:\r\n\r\n– Por cierto, me daban cama y comida a cambio de fregar los platos. ¡Tuve tan pocos gastos que traigo de vuelta casi todas las monedas que me llevé!\r\n\r\nEl padre suspiró pensando que su hijo no tenía remedio.\r\n\r\n– Ay, mi querido Jaime ¿cuándo sentarás la cabeza? ¡Mira que te gusta hacer extravagancias!… En todo caso, me alegro mucho de que este viaje haya sido tan placentero para ti.\r\n\r\nFinalmente, llegó el turno del tercer hermano.\r\n\r\n– Bueno, pues ya solo quedas tú…  ¡Cuéntanos cómo te ha ido!\r\n\r\nAlberto no parecía demasiado satisfecho.\r\n\r\n– Bueno, yo quise ver con mis propios ojos cómo viven los habitantes de nuestro reino. Durante un mes recorrí todas las granjas que pude y charlé con un montón de campesinos de las cosas que más les preocupaban, como la escasez de semillas y la falta de lluvia estos últimos años. Debo decir que todos fueron muy amables y compartieron conmigo lo poquito que tenían.\r\n\r\nEl anciano clavó su mirada en la del joven y le preguntó:\r\n\r\n– No suena demasiado divertido, la verdad…  Hijo mío, ¿quieres explicarme de qué te ha servido todo eso?\r\n\r\nAlberto contestó sin dudar\r\n\r\n– ¡Para ver la realidad! ¡Para conocer lo que pasa más allá de los muros de palacio!… Los que estamos aquí lo tenemos todo, pero ahí fuera la mayoría de la población trabaja de sol a sol en circunstancias muy duras. ¿Sabíais que muchos no tienen ni un viejo arado que les facilite las tareas del campo? ¿Y que la mayoría sobrevive a base de pan y queso porque no tienen otra cosa que llevarse a la boca?…\r\n\r\nA pesar de que lo que estaba contando era muy deprimente, Alberto no se vino abajo y expuso la parte positiva del viaje.\r\n\r\n– ¡Lo bueno es que he tomado nota de todo y tengo un montón de ideas que podemos llevar a cabo para mejorar las condiciones  de vida de todas esas personas!  En cuanto a mis monedas siento decir  que vengo con el saquito vacío porque las repartí entre los más necesitados.\r\n\r\nEl rey, muy emocionado, se levantó y con voz grave anunció:\r\n\r\n– Cuando tomé la decisión de invitaros a conocer mundo durante un mes quería que vivierais una experiencia única siguiendo el dictado de vuestro corazón.\r\n\r\nLos tres príncipes contuvieron la respiración al ver que su padre se ponía más serio que de costumbre.\r\n\r\n– Pero he de confesar que también fue una artimaña para poneros a prueba. Miradme… ¡yo ya soy un anciano! Necesito descansar y pasar los años que me quedan cuidando las flores del jardín y paseando a mis perros. ¡Ha llegado la hora de que este reino tenga un nuevo gobernante que guíe su destino!\r\n\r\nEl rey suspiró con aire cansado.\r\n\r\n– Como sabéis, el honor de heredar la corona recae siempre en el hijo mayor, el heredero, algo que en este caso es imposible porque sois trillizos nacidos el mismo día. Por eso, creo que mi sucesor debe ser quien más se lo merezca de los tres.\r\n\r\nSe quitó la brillante corona de esmeraldas, la puso sobre la palma de sus manos, y se acercó a sus hijos. Las primeras palabras fueron para Luis.\r\n\r\n– Querido Luis… Te has convertido en un hombre que consigues todo lo que te propones. Te gusta vivir bien y lo alabo, pero espero que pasar los días entre encajes y porcelanas no pudra tu noble corazón. Jamás te olvides de cultivar una gran virtud: la generosidad, que te permitirá compartir parte de lo mucho que tienes con quien no tiene nada. Te deseo amor y felicidad el resto de tu vida.\r\n\r\nLuis bajó la cabeza  y el rey caminó un par de pasos hasta que tuvo a Jaime a pocos centímetros de distancia.\r\n\r\n– Querido Jaime… Te has convertido en un hombre que sabes disfrutar de todo lo que te rodea. Necesitas emociones fuertes y sé que vivirás con intensidad hasta el final de tus días. Solo espero que tanto disfrute no te convierta en un ser vacío sin nada que ofrecer a los demás. Intenta que tu vida sea útil, deja un legado importante que jamás sea olvidado. Te deseo amor y felicidad el resto de tu vida.\r\n\r\nFinalmente, el rey se acercó al bueno de Alberto.\r\n\r\n– Querido Alberto… Te has convertido en un hombre culto y compasivo. Has aprovechado todos estos años para estudiar y formarte lo mejor posible porque has entendido perfectamente cuáles son las responsabilidades de un príncipe. Te interesa el bienestar de tu pueblo y te preocupan los más desfavorecidos. Mi corazón me dice que tú eres el elegido.\r\n\r\nDicho esto, y ante el asombro del príncipe Luis y del príncipe Jaime,  depositó la corona sobre su cabeza.\r\n\r\n– A partir de hoy serás el rey de este reino. Gobierna con justicia y traerás prosperidad, gobierna con bondad y serás amado, gobierna con la razón y serás respetado por las generaciones venideras.  Como a tus hermanos, también a ti te deseo amor y felicidad el resto de tu vida.\r\n\r\nY así fue cómo por primera vez un regalo de cumpleaños sirvió para que un  monarca eligiera a su sucesor. Al parecer se trató de una sabia decisión, pues según cuenta la leyenda, el nuevo rey luchó por crear una sociedad menos desigual, impulsó grandes reformas, y pasó a la Historia con el nombre de Alberto el Bondadoso."
    },
    {
      "title": "El loro y la cacatúa",
      "autor": "CRISTINA RODRÍGUEZ LOMBA",
      "imagen": "https://www.mundoprimaria.com/wp-content/themes/bootstrap-basic-child/icons/ic-220-El loro y la cacatúa.png",
      "resumen": "Cuenta una antigua leyenda que hace muchos años los loros y las cacatúas, a pesar de ser parientes cercanos y vivir en el mismo bosque, se llevaban muy mal. Nadie recordaba el motivo causante del conflicto, pero el caso es que no se podían ni ver y a menudo surgían  entre ellos discusiones y peleas muy desagradables.\r\n\r\nTan grave era el asunto que en cierta ocasión el líder de la gran familia de loros y el líder de la gran familia de cacatúas tomaron una decisión: dividir el territorio en dos. De común acuerdo, la parte norte del bosque se la quedaron los loros y la parte sur las cacatúas. Esto permitió a ambos bandos continuar con sus vidas ignorándose mutuamente, y lógicamente las riñas desaparecieron.\r\n\r\nEn ese tiempo, un joven loro verde de nuca amarilla decidió emprender un viaje de dos meses para ver algo de mundo. Deseoso de vivir aventuras planeó cruzar el bosque hasta divisar la playa, y una vez allí, decidir qué rumbo tomar. En su cabeza bullían varias ideas, pero la que más le apetecía era colarse en algún barco y navegar hacia un exótico y lejano destino.\r\n\r\nEl problema era que para llegar a la costa tenía que atravesar obligatoriamente la parte sur, y eso podía traerle graves consecuencias. Sopesó ventajas e inconvenientes  y ganaron las ventajas por goleada, así que al final, optó por correr el riesgo.\r\n\r\nSalió de su hogar una cálida mañana de verano, justo después de amanecer, y recorrió  volando su querido bosque norte. Se dio cuenta de que había llegado a la frontera  porque se topó con una kilométrica valla de madera. En ella había apuntalados varios carteles con grandes letras rojas que lanzaban un mensaje amenazante:\r\n\r\n“ATENCIÓN LOROS: PROHIBIDO PASAR A LA ZONA SUR. RIESGO DE PRISIÓN”\r\n\r\nDe los nervios sus patitas empezaron a temblar como si fueran de gelatina. Respiró hondo y trató de relajarse girando el cuello en círculos y bebiendo un poco de la cantimplora. Cuando se sintió más tranquilo se secó el sudor de la frente con un pañuelo, comprobó que su brújula funcionaba, y dijo para sí:\r\n\r\n– Me temo que aquí empieza la parte más complicada del viaje. Como ya es mediodía aprovecharé que todos los animales están comiendo en sus casas para superar este reto lo más rápido posible y sin hacer ruido.\r\n\r\nEl loro estaba en forma y saltó la valla con facilidad, pero una vez dentro de territorio extraño pensó que hacer la ruta volando le convertiría en un blanco fácil de detectar. Lo más seguro era ir a pie y utilizar las plantas para camuflarse a medida que avanzaba.\r\n\r\nEsta parte del bosque le pareció más frondosa y mucho más silenciosa que la mitad norte, siempre repleta de loros venga a parlotear todo el santo día.  Con cautela, anduvo durante un buen rato sin ver a nadie y sin percibir nada más que el sonido de sus pisadas sobre la crujiente hojarasca.\r\n\r\nDe repente, llegó a un riachuelo.\r\n\r\n– ‘¡Qué bien! Con el calor que hace me vendrá de lujo mojarme un poco antes de continuar.’\r\n\r\nIntrodujo una patita en el agua, que por cierto estaba helada, y cuando iba a meter la otra notó que un escalofrío le recorría el espinazo. Su intuición le decía que alguien, oculto en algún lugar cercano, le observaba fijamente.\r\n\r\n– ‘¡Oh, no, esto es el fin!… Como me haya pillado una cacatúa estoy perdido.’\r\n\r\n¡¿Qué podía hacer?! Por desgracia, una sola cosa: enfrentarse a la situación de la forma más valiente y digna posible. Se giró muy despacio con las alas en alto, y preguntó:\r\n\r\n– ¿Hay… hay alguien ahí?\r\n\r\nVio un matorral agitarse como un sonajero y, tras unos momentos cargados de tensión, contempló alucinado cómo de entre sus ramas salía un ave blanquísima que lucía un coqueto penacho amarillo en la cabeza. Nuestro amigo sintió que no había visto nada más bonito en su vida.\r\n\r\n– ‘¡Oh, qué muchacha tan bella!… ¿Estaré soñando?’\r\n\r\nSe quedó tan quieto y tan pasmado que  fue ella la que tuvo que acercarse. Cuando estuvieron uno frente a otro, los dos jóvenes se miraron embelesados.\r\n\r\n– Tú debes ser un loro verde de nuca amarilla, de esos que viven al otro lado de la valla ¿verdad?\r\n\r\nEl loro puso cara de tontorrón y afirmó:\r\n\r\n– ¡Y tú eres una cacatúa galerita!…  ¿Sabes que eres preciosa?\r\n\r\nElla también se ruborizó.\r\n\r\n– Gracias, eres muy amable, pero ¿quieres explicarme por qué estás en nuestro bosque? Ya sabes que la ley nos prohíbe pisar vuestras tierras y a vosotros las nuestras.\r\n\r\nEl pobre sacudió la cabeza para volver a la realidad y se puso nervioso de nuevo.\r\n\r\n– Lo sé, lo sé…  Mi objetivo es  alcanzar la playa antes del anochecer. Es arriesgado, pero si quiero viajar en barco tengo que pasar por aquí porque nuestra parte del bosque no tiene costa.\r\n\r\n– ¡Pues has tenido suerte de encontrarte conmigo y no con un vigilante! Por las tardes suelen patrullar esta zona, así que como no te des prisa será cuestión de minutos que te pillen.\r\n\r\n– Ya veo…  ¿Qué me aconsejas que haga?\r\n\r\n– Me temo que tu única alternativa es disfrazarte de cacatúa y hacerte pasar por una de nosotras.\r\n\r\n– ¿Estás de broma?… No te burles de mí, por favor.\r\n\r\nLa cacatúa bajó la voz.\r\n\r\n– ¡Hablo en serio! Tú sígueme, pero calladito para que no nos descubran.\r\n\r\nLa cacatúa caminó de puntillas en línea recta y el loro, confiado, la siguió. Al llegar a un lugar del bosque que parecía igual que cualquier otro, la hermosa guía le dedicó una sonrisa y dijo:\r\n\r\n– ¡Aquí es!\r\n\r\n– Aquí es… ¿qué?… ¡Yo no veo nada!\r\n\r\nLa cacatúa levantó la mirada y señaló un árbol gigantesco en cuyo tronco había un hueco medio tapado con unas hojas.\r\n\r\n– Vayamos ahí arriba. Enseguida lo comprenderás.\r\n\r\nDesplegaron las alas y volando se metieron en el agujero. El loro se quedó asombrado ante lo que vio.\r\n\r\n– ¡Parece un almacén de harina!\r\n\r\nLa cacatúa hizo una pequeña corrección.\r\n\r\n– No, no lo parece: es un almacén de harina, uno de los muchos que hay en esta parte del bosque. La harina se guarda aquí arriba para que los roedores, que son unos glotones, no se la coman. Venga, no perdamos tiempo: ¡rebózate en ella como si como si fueras una croqueta!\r\n\r\nEl loro entendió al instante lo que ella pretendía. Cogió impulso, se tiró en plancha a la piscina de harina, y se embadurnó hasta que su plumaje verde se transformó en un plumaje completamente blanco. A la cacatúa le hizo mucha gracia verlo con esa pinta.\r\n\r\n– ¡Uy, qué guapo estás!\r\n\r\nEl loro también se rio.\r\n\r\n– ¡Ja, ja, ja! Esto es de locos, pero si tú crees que puede funcionar…\r\n\r\n– ¡Por supuesto que lo creo! Ya solo nos falta fabricar un penacho como el mío y se me ocurre…  ¡Ya lo tengo, vamos!\r\n\r\nSigilosamente se acercaron a una laguna cubierta de extrañas plantas acuáticas completamente desconocidas para el loro.\r\n\r\n– ¿Ves esas flores flotantes?  Se llaman nenúfares y sus hojas son tan amarillas y tan largas como las plumas que llevo en la cabecita. Con unas pocas fabricaré un tocado para ti. ¡Vas a estar monísimo, ya lo verás!\r\n\r\nDicho y hecho. La resuelta cacatúa se metió en la laguna y cogió siete u ocho hojas de nenúfar.  En menos que canta un gallo hizo un plumero de lo más chic y lo colocó sobre la cabeza del loro.\r\n\r\nUna vez completo el atuendo, el joven se acercó al borde del agua para ver su reflejo.\r\n\r\n– ¡Pero si parezco una cacatúa de verdad! Muchas gracias por hacerlo posible.\r\n\r\n– Ha sido un placer ayudarte. Ahora puedes seguir tu camino sin que nadie te detenga, pero por favor, ¡vete ya!  La hora de la siesta está llegando a su fin y de un momento a otro el bosque sur se va a llenar de animales. ¡Como alguno descubra el engaño te la cargas!\r\n\r\n– Yo… yo… ¿Volveré a verte?\r\n\r\nEl loro verde de nuca amarilla se había enamorado perdidamente de la dulce cacatúa galerita, así que estuvo a punto de desmayarse cuando escuchó su respuesta.\r\n\r\n– ¡Claro que sí! Búscame a la vuelta porque yo te estaré esperando.\r\n\r\nAl darse cuenta de que ella sentía lo mismo, se atrevió a darle un besito de amor en el pico.\r\n\r\n– ¡Te prometo que lo haré!\r\n\r\nEn medio de una confusa mezcla de alegría y tristeza, el loro y la cacatúa se despidieron.\r\n\r\nTras el parón de la comida y la siesta,  el bosque volvió a llenarse de vida. Tal y como había vaticinado su nueva amiga, de entre las sombras empezaron a salir seres de todo tipo, incluidas docenas de cacatúas galeritas. Se formó un gran jaleo y el loro disfrazado tuvo que esforzarse por mantener la calma y sacar a relucir sus dotes de actor. Sin borrar la sonrisa de la boca e imitando los gestos y la grácil forma de moverse  de las aves blancas, fue recorriendo el bosque sin que nadie se percatara de que era un impostor.\r\n\r\nSu disfraz era tan bueno y lo hacía tan bien que muchas cacatúas le saludaban pensando que era una de ellas. A él no le quedaba más remedio que corresponder con un “Hola” o un “Buenas tardes” para no levantar sospechas.\r\n\r\nY así, controlando sus temores, consiguió dominar la situación y llegar al muro que ponía fin al bosque sur. Cuando lo vio, su corazón empezó a latir a toda velocidad.\r\n\r\n– ¡El muro!… ¡He llegado al muro!… ¡Un último esfuerzo y estaré fuera de peligro!\r\n\r\nEstaba tan cansado para volar que prefirió trepar por él como si fuera un escalador. Un minuto después llegó arriba del todo y asomó la cabeza. Aunque la luz ya era escasa, pudo divisar una inmensa playa y al fondo el mar, infinito y azul.\r\n\r\n– ¡Bravo, bravo, lo he conseguido! ¡El plan ha funcionado!\r\n\r\nBajó por el lado opuesto a modo de tobogán, y dando trompicones corrió por la arena dorada  hasta que se lanzó al agua. Nada más sumergirse, la harina que cubría su cuerpo se disolvió y las hojitas de nenúfar del tocado se alejaron arrastradas por la brisa. Fue una sensación increíble ver que sus plumas recuperaban el magnífico color verde del que tan orgulloso estaba.\r\n\r\nUna vez limpio y seco buscó un lugar resguardado donde pasar la noche. ¡Había sido un día lleno de emociones y necesitaba descansar para comenzar con ánimo la nueva etapa de su viaje! Arrullado por el sonido de las olas reflexionó sobre lo afortunado que era por poder cumplir su sueño de viajar, pero  su último pensamiento, el más emotivo y profundo antes quedarse dormido, fue para la linda y amorosa cacatúa que había cautivado su corazón."
    },
    {
      "title": "El deseo del pajarito azul",
      "autor": "CRISTINA RODRÍGUEZ LOMBA",
      "imagen": "https://www.mundoprimaria.com/wp-content/themes/bootstrap-basic-child/icons/ic-219-El deseo del pajarito azul.png",
      "resumen": "Érase una vez un hermoso pajarito azul que vivía en un árbol que crecía altivo en la cima de una montaña. Desde ese privilegiado lugar se veía el mar y se podía escuchar el sonido de las olas batiendo contra las rocas, disfrutar de la penetrante brisa marina, y contemplar cada noche un enorme sol naranja sumergiéndose en las aguas hasta la llegada del nuevo amanecer.\r\n\r\nAdemás de esas impresionantes vistas, el pajarito azul disfrutaba de las ventajas de ser ave. La mayor de todas era que podía ensayar un montón de acrobacias en el aire, pero también hacer cosas muy chulas como atrapar bichitos al vuelo o, en los meses de verano, revolotear entre las esponjosas y húmedas nubes para quitarse el calor y volver fresquito al nido.\r\n\r\nCuriosamente, aunque su vida parecía envidiable, el pajarito azul no se sentía plenamente feliz. Él tenía un sueño, y ese sueño, como suele suceder, tenía que ver con algo inalcanzable para él. Lo que más anhelaba, lo que más deseaba en el mundo el pajarito azul, era aprender a nadar. Por esta razón, mientras sus amigos disfrutaban picoteando cerezas o haciendo carreras en las praderas cercanas, él se pasaba horas viendo las cabriolas que a lo lejos, hacían los delfines.\r\n\r\nCompletamente pasmado, se repetía una y otra vez:\r\n\r\n– ‘¡Cuánto me gustaría haber nacido pez!… Si pudiera cambiar mis alas por aletas no me lo pensaría dos veces.’\r\n\r\nTanto se obsesionó con la idea que llegó un momento en que perdió interés por todo lo que le rodeaba. El pajarito azul dejó de comer y poco a poco se fue quedando  pálido, flacucho, sin fuerzas. Su madre,  preocupadísima,  le advirtió:\r\n\r\n– Hijo mío, no puedes seguir así. Deberías estar pasándotelo bien con tu pandilla y no todo el día metido en casa sin hacer otra cosa que mirar el mar. Tú eres un pequeño pájaro y nunca podrás nadar ¿Es que no te das cuenta?… ¡Anda, ve a dar una vuelta que hace un día espléndido!\r\n\r\nAunque estas palabras tenían la intención de animarlo no sirvieron de mucho; al contrario, el joven pajarillo se sintió todavía más deprimido y, en cuanto su mamá se alejó, se puso a llorar amargamente sintiendo que nadie en el mundo le comprendía.\r\n\r\nEn eso estaba cuando una gaviota de pecho blanco que pasaba por allí se posó a su lado y le dio unas palmaditas en el lomo con una de sus robustas patas amarillas.\r\n\r\n– ¿Se puede saber qué te pasa, pequeñajo? Por tu tristeza deduzco que estás metido en un problema bien gordo.\r\n\r\nEl pajarito azul la miró de reojo un poco avergonzado.\r\n\r\n– No sé si es un problema, pero lo cierto es que me siento fatal.\r\n\r\nLa gaviota se sentó, dispuesta a escuchar la historia.\r\n\r\n– No tengo nada mejor que hacer así que soy toda oídos. Si compartes conmigo eso que tanto te agobia quizás pueda ayudarte.\r\n\r\nEl pajarito seguía sin apartar los ojillos encharcados en lágrimas del infinito mar azul. Por fin, fue capaz de soltar todo lo que llevaba dentro.\r\n\r\n– ¿Ves lo increíble que es el océano?  ¿Y ves lo cerquita que está?…  Desde que nací mi gran ilusión es aprender a nadar.\r\n\r\n– ¿Ah, sí?… ¿Y por qué?\r\n\r\n– Para saltar las olas, para comprobar si el agua es tan salada como cuentan, para flotar boca arriba como un tronco a la deriva… ¡y para explorar el fondo en busca de corales!\r\n\r\nLa gaviota sintió mucha lástima por él y se mantuvo en silencio durante unos segundos. ¡No pedía poca cosa el muchachito! Finalmente, decidió opinar.\r\n\r\n– Aunque no me creas, te aseguro que puedo entender tu frustración: eres un pájaro que quiere nadar y no puede nadar… ¿No es así?\r\n\r\n– Sí, y por eso yo…\r\n\r\n– Escúchame bien lo que te voy a decir: todos los seres del mundo, del más pequeño al más grande, tenemos un montón de virtudes, pero también algunas limitaciones que debemos aceptar con naturalidad.  ¿Es que nunca te has parado a pensar sobre ese tema?\r\n\r\nEl pajarito azul se sintió bastante apurado.\r\n\r\n– La verdad es que no mucho.\r\n\r\n– Pues no tienes más que fijarte en los demás.  Por ejemplo… ¡mira hacia ahí! ¿Ves esos humanos que pasean descalzos por la playa? ¡Dicen que son los seres más inteligentes del planeta Tierra! Poseen un cerebro tan desarrollado que son capaces de construir sofisticados cohetes que atraviesan el espacio y se posan en la Luna, pero ¿sabes una cosa? ¡Jamás podrán volar por sí mismos como nosotras las aves, ni correr a la velocidad de los guepardos, ni saltar de rama en rama al estilo de los gorilas!\r\n\r\nEl pajarito azul se relajó un poco, fascinado por la explicación de la sabia gaviota.\r\n\r\n– ¿Y qué me dices de nosotros los animales? ¡Todos tenemos capacidades diferentes! Los peces saben mejor que nadie cómo es el mar, pero nunca conocerán el placer de saborear un arándano. Los topos pueden excavar los más largos túneles, pero están condenados a vivir en la oscuridad cubiertos de polvo. ¡Por no hablar de los elefantes, siempre arrastrando toneladas de peso allá donde van!…  En cambio tú puedes comer  fruta fresca, disfrutar del  aroma de las flores, bailar sobre la brisa porque eres ligero como un pedacito de algodón…\r\n\r\nEl pajarito empezaba a comprender lo que su nueva amiga quería transmitirle.\r\n\r\n– Sin ir más lejos ¡fíjate en ti y en mí! Es cierto que como nací gaviota me lo paso bomba pescando en ese mar que tanto miras, pero soy tan grande que no puedo jugar al escondite entre los matorrales porque me destrozaría las alas. ¡Ah!,  y mejor no hablar de los terribles graznidos que suelto cada vez que muevo el pico… ¡No todos hemos nacido con esa voz melodiosa que tenéis los de tu especie, querido mío!\r\n\r\nLas palabras de la gaviota calaron hondo en el corazón del pajarillo que, por primera vez en mucho tiempo, empezó a sentirse afortunado de ser quién era.\r\n\r\n– ¡Tienes razón! La naturaleza ha sido generosa conmigo  y por culpa de mi cabezonería me estoy perdiendo muchas cosas.\r\n\r\nLa gaviota no pudo evitar inflar el pecho de satisfacción.\r\n\r\n– ¡Me alegra que hayas captado la idea! Estaría genial que te centraras en lo que se te da bien,  en lo que puedes hacer. Todos tenemos talento para algo y las aves azuladas sois unas cantoras excepcionales.\r\n\r\nLa gaviota no mentía: a excepción de los jilgueros y los ruiseñores, ningún ave en muchos kilómetros a la redonda podía presumir de un trino tan suave y afinado.\r\n\r\n– En la escuela de música que hay junto a la cascada imparten clase los mejores profesores de la zona. Se me ocurre que podrías recibir lecciones de canto un par de días por semana  y entrar a formar parte de un coro.\r\n\r\nEn la cabecita del joven pájaro empezaron a surgir nuevos planes de futuro.\r\n\r\n– No es mala idea… ¡Quizá pueda perfeccionar mi técnica vocal para llegar a ser un gran tenor!\r\n\r\nLa gaviota se alegró al ver que el pajarito azul iba recobrando  la ilusión.\r\n\r\n– ¡Bravo, amigo, esa es la actitud! De todas maneras, hay una cosilla más que debes aprender hoy.\r\n\r\nEl pajarito azul la miró intrigado.\r\n\r\n– ¿El qué, amiga gaviota? ¿A qué te refieres?\r\n\r\n– Has entendido que debes aceptar tus limitaciones ¿verdad?\r\n\r\n– Sí, gracias a ti, ahora lo sé.\r\n\r\n– Y ves claro que nunca podrás bañarte en el océano ¿no es cierto?\r\n\r\n– ¡Con una claridad meridiana!\r\n\r\n– Muy bien, veo que eres un chico listo, pero…\r\n\r\n– ¡¿Pero qué?!…\r\n\r\n– Pues que  yo me refería a que no podrás hacerlo tú solito.\r\n\r\n– ¿Cómo?… ¿Qué insinúas?…\r\n\r\n– ¡¿Para qué están los amigos?!  ¡Venga, súbete a  mi lomo que nos vamos de aventura!\r\n\r\n¡El pajarito azul se volvió loco de contento! Sin pensarlo saltó sobre la gaviota y se agarró lo más fuerte que pudo a las plumas de su nuca. Casi no le dio tiempo ni a tragar saliva antes de escuchar el aviso de salida:\r\n\r\n– ¡Tres!… ¡Dos!…  ¡Uno!… ¡Despegue!\r\n\r\nCuando su amiga cogió velocidad y empezó a volar montaña  abajo como si fuera un torpedo, el pajarito azul empezó a gritar entusiasmado:\r\n\r\n– ¡Ahhhhh!… ¡Uhhhhhh! … ¡Esto es alucinante!\r\n\r\nAntes de que pudiera darse cuenta ya estaba ahí, sobrevolando el ancho mar, respirando el fuerte aroma a sal, y notando el corazón galopando dentro del pecho como un caballo desbocado.\r\n\r\n– ¿No querías sentir el océano?… ¡Pues vamos a verlo todavía más cerca!\r\n\r\nLa gaviota dio un giro sorprendente y batió las alas como una loca. Seguidamente, y con una destreza digna de una deportista de élite,  se situó a ras de agua, puso las alas en forma de cruz, y empezó a deslizarse con las patas sobre la superficie como si estuviera haciendo esquí acuático.\r\n\r\n¡El pajarito azul estaba completamente fascinado!\r\n\r\n– ¡Yupi!… ¡Yupi!…  ¡Esto es genial!\r\n\r\nPor fin, cuando parecía que la emoción había llegado al límite, hubo una última sorpresa: la gaviota se zambulló sin avisar dentro del agua y buceó unos segundos para que su pequeño amigo pudiera disfrutar del silencioso e increíble mundo natural que escondía el fondo del mar.\r\n\r\nNadie puede imaginar lo que esa increíble experiencia supuso para el pequeño pájaro azul. Había cumplido su sueño gracias a la bondad de una desconocida gaviota blanca de patas amarillas que se cruzó en su vida en el momento que más lo necesitaba ¡No podía sentirse más dichoso!\r\n\r\nDe vuelta en el nido, la abrazó muy fuerte.\r\n\r\n– ¡Tanto tiempo esperando este momento!… No existen palabras suficientes para agradecerte lo que acabas de hacer por mí. ¡Has convertido mi día más triste en el más feliz de mi vida!\r\n\r\n– ¡Paparruchas, no hay nada que agradecer! Fue un placer compartir un momento tan mágico contigo, pero espero que a partir de ahora te aceptes tal y como eres. La vida está para disfrutarla, nunca lo olvides.\r\n\r\n– Lo haré, amiga, lo haré.\r\n\r\n– En fin, debo irme. Si algún día te apetece bajar hasta el mar y pasar un buen rato, silba fuerte y vendré pitando ¿de acuerdo, pajarillo marinero?\r\n\r\n– ¡Eso está hecho!\r\n\r\nSin decir nada más, la gaviota le guiñó un ojo y emprendió el vuelo.  Mientras se alejaba, el pajarito azul notó cómo una lágrima de felicidad resbalaba por su mejilla. Se la secó con su alita, suspiró profundamente, y abandonó el nido. ¡La escuela de música le estaba esperando!"
    },
    {
      "title": "El zorro inteligente",
      "autor": "CRISTINA RODRÍGUEZ LOMBA",
      "imagen": "https://www.mundoprimaria.com/wp-content/themes/bootstrap-basic-child/icons/ic-208-El zorro inteligente.png",
      "resumen": "Adaptación del cuento popular de España\r\n\r\nCuenta la historia que un león y una leona vivían juntos en una cueva. Él era el rey de los animales y ella la reina. Además de trabajar codo con codo poniendo paz y orden entre los animales, estaban casados y se llevaban muy bien.\r\n\r\nUn día, tras varios años de amor y convivencia, el león cambió de opinión.\r\n\r\n– Lo siento, querida esposa, pero ya no quiero vivir contigo.\r\n\r\nLa leona no se lo esperaba y se puso muy triste.\r\n\r\n– Pero… ¿por qué? ¿Es que ya no me quieres?\r\n\r\nEl león fue muy sincero con ella.\r\n\r\n–  Sí, te quiero, pero te dejo porque apestas y ya no soporto más ese olor que desprendes y que atufa toda la cueva.\r\n\r\nLa pobre se disgustó muchísimo y por supuesto se sintió muy ofendida.\r\n\r\n– ¿Qué apesto?… ¡Eso es mentira! Me lavo todos los días y cuido mi higiene para estar siempre limpia y tener el pelo brillante ¡Tú lo dices porque te has enamorado de otra leona y quieres irte a vivir con ella!\r\n\r\n¡La pelea estaba servida! La pareja comenzó a discutir acaloradamente y ninguno daba su brazo a torcer. Pasadas dos horas la leona, cansada de reñir, le dijo a su marido:\r\n\r\n– Como no nos ponemos de acuerdo te propongo que llamemos a tres animales y que ellos opinen si es verdad que huelo mal o es una mentira de las tuyas.\r\n\r\n– ¡De acuerdo! ¿Te parece bien que avisemos al burro, al cerdo y al zorro?\r\n\r\n– ¡Por mí no hay problema!\r\n\r\nPocos minutos después los tres animales elegidos al azar se presentaron en la cueva obedeciendo el mandato real. El león, con mucha pomposidad, les explicó el motivo de la improvisada  asamblea.\r\n\r\n– ¡Gracias por acudir con tanta celeridad a nuestra llamada! Os hemos reunido aquí porque necesitamos vuestra opinión sincera. La reina y yo hemos nos hemos enzarzado en una discusión muy desagradable y necesitamos que vosotros decidáis quién dice la verdad.\r\n\r\nEl burro, el cerdo y el zorro ni pestañearon ¿Qué debían decidir? ¡Estaban intrigadísimos esperando a que el león se lo contara!\r\n\r\n– Quiero que os acerquéis a mi esposa y digáis si huele bien o huele mal. Eso es todo.\r\n\r\nLos tres animales se miraron atemorizados, pero como se trataba de una orden de los reyes, escurrir el bulto no era una opción.\r\n\r\nAlguien tenía que ser el primero y le tocó al burro. Bastante asustado, dio unos pasos hacia adelante y arrimó el hocico al cuello de la leona.\r\n\r\n– ¡Puf! ¡Qué horror, señora, usted huele que apesta!\r\n\r\nLa leona se sintió insultada y perdió los nervios.\r\n\r\n– ¡¿Cómo te atreves a hablarle así a tu reina?!… ¡Desde ahora mismo quedas  expulsado de estos territorios! ¡Lárgate y no vuelvas nunca más por aquí!\r\n\r\nEl borrico pagó muy cara su contestación y se fue con el rabo entre las piernas en busca de un nuevo lugar para vivir.\r\n\r\nEl cerdo, viendo lo que acababa de pasarle a su compañero, pensó que jugaba con ventaja pero que aun así debía calibrar muy bien lo que debía responder. Se aproximó a la leona, la olisqueó detenidamente, y para que no le ocurriera lo mismo que al burro, dijo:\r\n\r\n– ¡Pues a mí me parece un placer acercarme a usted  porque desprende un aroma divino!\r\n\r\nEsta vez fue el león el que entró en cólera.\r\n\r\n– ¡¿Estás diciendo que el que miente soy yo?!… ¡Debería darte vergüenza contradecir a tu rey! ¡Lárgate de este reino para siempre! ¡Fuera de mi vista!\r\n\r\nEl cerdo, que pensaba que tenía todas las de ganar, fracasó estrepitosamente. Al igual que el burro, tuvo que exiliarse a tierras lejanas.\r\n\r\n¡Solo quedaba el zorro! Imagínate el dilema que tenía en ese momento el infortunado animal mientras esperaba su turno. Si decía lo mismo que el burro, la reina se enfadaría; si decía lo contrario como el cerdo, la bronca se la echaría el rey ¡Qué horrible situación! Tenía que pensar algo ingenioso cuanto antes o su destino sería el mismo que el de sus colegas.\r\n\r\nQuieto, como si estuviera petrificado, escuchó la voz del rey león.\r\n\r\n– Zorro, te toca a ti. Acércate a la reina y danos tu veredicto.\r\n\r\nAl zorrito le costó moverse porque le temblaba todo el cuerpo. Tragando saliva se dirigió a donde estaba la leona y con mucho respeto la olfateó. Después, se separó y volvió a su sitio.\r\n\r\nEl rey ardía en deseos de escucharlo.\r\n\r\n– ¿Y bien? ¡Nos tienes en ascuas!  Di lo que tengas que decir.\r\n\r\nEl zorro, tratando de aparentar tranquilidad, fingió tener un poco de tos y dijo con voz quebrada:\r\n\r\n– Majestades, siento no poder ayudarles, pero es que a mí no me huele ni bien ni mal porque estoy constipado.\r\n\r\nEl león y la leona se miraron sorprendidos y tuvieron que admitir que no podían castigar al zorro porque su contestación no ofendía ni dejaba por mentiroso a ninguno de los dos.\r\n\r\nEl rey león tomó la palabra.\r\n\r\n– Está bien, lo entendemos. Puedes marcharte a casa.\r\n\r\nNadie sabe cómo acabó la historia, ni quién tenía la razón, ni si finalmente la pareja llegó a un acuerdo de separación. Lo que sí sabe todo el mundo es que el inteligente zorrito logró zafarse del castigo de los reyes gracias a su simpática ocurrencia.."
    },
    {
      "title": "El zorro charlatán",
      "autor": "CRISTINA RODRÍGUEZ LOMBA",
      "imagen": "https://www.mundoprimaria.com/wp-content/themes/bootstrap-basic-child/icons/ic-207-El-zorro-charlatán.png",
      "resumen": "Adaptación del cuento popular de España\r\n\r\nÉrase una vez una mujer propietaria de una granja. Tenía caballos en el establo, cerdos en la pocilga y gallos en el corral. Todos sus animales vivían confortablemente rodeados de comida abundante y protegidos del calor en el verano y de la lluvia en invierno. Solamente las gallinas, que eran muy rebeldes, se pasaban el día al aire libre, correteando dentro del cercado y picoteando todo lo que encontraban a su paso.\r\n\r\nUn día, la buena mujer se fue a hacer la compra al pueblo y cuando regresó se dio cuenta de que le faltaba una gallinita color canela a la que quería mucho. Miró a su alrededor y vio que un zorro había entrado en el cercado y la llevaba entre los dientes aprisionada por el cuello.\r\n\r\n– ¡Ayuda, ayuda, un zorro ladrón se lleva mi gallina!\r\n\r\nVarios vecinos que pasaban por allí acudieron a su lado al escuchar los gritos y divisaron al zorro tratando de encontrar junto a la valla algún hueco por donde escapar.\r\n\r\nUnos y otros empezaron a gritar:\r\n\r\n– ¡Suelta la gallina, zorro abusón!\r\n\r\n– ¡Debería darte vergüenza robar lo que no es tuyo!\r\n\r\n– ¡Devuelve la gallina a esta señora o iremos a por ti armados con palos!\r\n\r\nEl zorro escuchó los gritos pero no hizo ni caso. Solo pensaba en largarse con su presa antes de que lo atraparan. La gallinita, inmovilizada porque llevaba los colmillos clavados en el pescuezo, también los escuchó y decidió que o se le ocurría algo ingenioso, o era su fin.\r\n\r\nEstaba en una situación muy complicada porque llevaba la cabecita colgando y casi no podía respirar, pero consiguió susurrar unas palabras.\r\n\r\n– ¿Has visto, zorro?… ¡Toda esa gente está muy enfadada contigo!\r\n\r\nEl zorro, haciendo oídos sordos, ni le contestó. Con desesperación, siguió buscando una escapatoria.\r\n\r\nLa gallina, a duras penas, insistió:\r\n\r\n– Tarde o temprano van a ir a buscarte para darte tu merecido así que lo mejor es que les convenzas de que están equivocados. Diles que yo no soy una de las gallinas de la granjera y quizás te dejen marchar.\r\n\r\n¡A estas alturas el zorro ya estaba nerviosísimo! Los gritos de los vecinos retumbaban en sus orejas y cada vez los tenía más cerca. Sin pensarlo dos veces y de manera impulsiva hizo caso a la gallina y gritó a la dueña:\r\n\r\n– ¡Déjame en paz! ¡Esta gallina se parece a la tuya pero no es la misma! ¡Yo no te he robado nada!\r\n\r\nComo te puedes imaginar el zorro tuvo que abrir la boca para hablar y sin querer soltó a la gallina. La pobre cayó al suelo mareadísima, pero aprovechando el bla-bla-bla de su raptor, echó a correr lo más rápido que le permitieron sus dos patitas finas como alambres.\r\n\r\nCuando el zorro se dio cuenta de su gran error ya nada pudo hacer. La gallinita color canela se había puesto a salvo y lo miraba sintiéndose muy orgullosa de su propia agudeza mental, desde el  calentito regazo de su dueña.."
    },
    {
      "title": "El león que se hizo el muerto",
      "autor": "CRISTINA RODRÍGUEZ LOMBA",
      "imagen": "https://www.mundoprimaria.com/wp-content/themes/bootstrap-basic-child/icons/ic-206-El-león-que-se-hizo-el-muerto.png",
      "resumen": "Adaptación del cuento popular de España\r\n\r\nÉrase una vez una zorra que la tenía tomada con un viejo e inocente león y siempre le robaba la comida. La muy listilla, todos los días, aprovechaba que el felino dormía o salía a cazar para entrar en su cueva y quitarle los trozos de carne que guardaba para la cena.\r\n\r\nAunque nunca la había pillado con las manos en la masa, al león le habían llegado rumores de que ella era la ladrona y ya estaba hasta las narices de llegar a casa y ver que habían desaparecido todos sus víveres.\r\n\r\nUn día decidió que tenía que vengarse de su eterna enemiga y se lo comentó a su amigo el guepardo.\r\n\r\n– ¡Está claro que algo tengo que hacer! Por culpa de esa caradura me quedo muchos días sin probar bocado y no me parece justo. Yo me paso horas buscando comida y ella no hace nada en todo el día y luego se come lo mío ¡Tiene un morro que se lo pisa!\r\n\r\n– Ciertamente su actitud es intolerable, compañero.\r\n\r\n– Quiero atraparla para darle un buen escarmiento, pero es muy ágil y yo ya estoy viejo… ¿Algún consejo?\r\n\r\nSu querido colega el guepardo tuvo una idea que al león le pareció brillante.\r\n\r\n– Yo creo que la única forma de conseguirlo es haciéndote el muerto. Te tumbas en la hierba en la entrada de la cueva y cuando la zorra entre a robar y pase por tu lado… ¡Zás!… ¡Sacas la zarpa y la enganchas por el rabo!\r\n\r\n– ¡Es un plan genial, amigo mío! Me voy a casa a ponerlo en práctica ¡Gracias por tu ayuda!\r\n\r\nSiguiendo al pie de la letra la sugerencia del guepardo, el león se acostó en la entrada de su cueva y se puso panza arriba, muy quieto y muy tieso, fingiendo ser un cadáver. Después esperó, esperó y esperó hasta que por fin, por el rabillo del ojo, vio llegar a la zorra.\r\n\r\nContuvo la respiración aguardando a que ella pasara casi rozándole para colarse en  la cueva pero desgraciadamente, esa parte del plan falló. En vez de acercarse, la zorra se quedó a un par de metros de distancia y el falso difunto escuchó que decía:\r\n\r\n– ¡Uy, parece que el león ha fallecido! Bueno, no puedo estar segura hasta que no se tire tres pedos, porque por todos es sabido que es lo que hacen los leones cuando mueren.\r\n\r\nLa zorra se aseguró de hablar bien alto para que el león la oyera y él, que era bueno e ingenuo, cayó en la trampa. Se concentró y sin mover ni un pelo de los bigotes, se tiró tres enormes y apestosos pedos.\r\n\r\n¡PRRRR!               ¡PRRRR!               ¡PRRRR!\r\n\r\nLa zorra se tapó la nariz y empezó a partirse de risa.\r\n\r\n– ¡Ja, ja, ja! ¡Está claro que sabes tirarte pedos como bombas fétidas, amigo, pero lo que está todavía más claro es que tú estás más vivito y coleando que yo!\r\n\r\nEl león se sonrojó y bastante enfadado se levantó de golpe, pero la zorra ya había puesto en pies en polvorosa y le gritaba desde lejos:\r\n\r\n– ¡Ay, león, mucho tienes que espabilar para poder coger a una zorrita lista  como yo!\r\n\r\nEl felino tuvo que admitirlo: ¡esa granuja era difícil de atrapar y no le quedaba otra que perfilar un plan mejor!\r\n\r\n– ¡Soy viejo pero no tan tonto como tú te crees! ¡Ten por seguro que algún día te atraparé!\r\n\r\nResignado, entró en la cueva y se puso a pensar en una nueva y original estrategia para conseguir que cayera en sus redes.\r\n\r\n¿Lo logró?… ¡Quién sabe!\r\n\r\nColorín colorado, este simpático cuento, se ha acabado.."
    },
    {
      "title": "La ratita atrevida",
      "autor": "CRISTINA RODRÍGUEZ LOMBA",
      "imagen": "https://www.mundoprimaria.com/wp-content/themes/bootstrap-basic-child/icons/ic-204-La-ratita-atrevida.png",
      "resumen": "Adaptación del cuento popular de España\r\n\r\nÉrase una vez una linda ratita llamada Flor que vivía en un molino. El lugar era seguro, cómodo y calentito, pero lo mejor de todo era que en él siempre había abundante comida disponible. Todas las mañanas los molineros aparecían con unos cuantos kilos de grano para moler, y cuando se iban, ella hurgaba en los sacos y se ponía morada de trigo y maíz.\r\n\r\nA pesar de esas indudables ventajas, un día dio una noticia a sus compañeras:\r\n\r\n– ¡Chicas, estoy cansada de vivir aquí! Siempre comemos lo mismo: granitos de trigo, granitos de maíz, harina molida, más granitos de trigo, más granitos de maíz… ¡Qué hartura!\r\n\r\nUna de sus mejores amigas, la ratita Anita, se quedó pensativa un momento y le dijo:\r\n\r\n– Bueno, pues yo creo que no deberías quejarte, querida Flor. A mí me parece que somos afortunadas y debemos estar muy agradecidas por todo lo que tenemos ¡Ya quisieran otros vivir con nuestras posibilidades!\r\n\r\nFlor negó con la cabeza.\r\n\r\n– Yo no lo veo así… ¡Esto es un aburrimiento y no quiero pasarme la vida entre estas cuatro paredes!\r\n\r\nSu amiga empezó a preocuparse y quiso advertirla.\r\n\r\n– Pero Flor ¡tú no puedes irte de aquí! Piensa bien las cosas… ¡Aún eres demasiado joven para recorrer el mundo!\r\n\r\n– No, no lo soy, así que ¿sabéis qué os digo? ¡Pues que me voy a la aventura, a vivir nuevas experiencias! Necesito visitar lugares exóticos, conocer otras especies de animales y saborear comidas de culturas diferentes ¡Ni siquiera he probado el queso y eso que soy una ratita!\r\n\r\nSus amigas la escuchaban boquiabiertas y las palabras de la sensata Anita no sirvieron de nada. ¡Flor estaba empeñada en llevar a cabo su alocado plan! Dando unos saltitos se fue a la puerta y desde allí, se despidió:\r\n\r\n– ¡Adiós, chicas, me voy a recorrer el mundo y ya volveré algún día!\r\n\r\n¡Qué feliz se sentía Flor! Por primera vez en su vida era libre y podía escoger qué hacer y el lugar al que ir sin dar explicaciones a nadie.\r\n\r\n– A ver, a ver… Sí, creo que iré hacia el norte, camino de Francia… ¡Oh là là, París espérame que allá voy!\r\n\r\nTarareando una cancioncilla y pensando en todo el roquefort que se iba a zampar al llegar a su destino, se adentró en el bosque. Contentísima, correteó durante un par de horas orientándose gracias a su fino olfato. Tanto anduvo que de repente le entró mucha sed.\r\n\r\n– ¡Anda, ahí hay un río! Voy a beber un poco de agua.\r\n\r\nLa ratita Flor se acercó a la orilla y sumergió la cara. El agua estaba fresquísima y deliciosa, pero no pudo disfrutarla mucho porque un antipático cangrejo le agarró el hocico con sus pinzas.\r\n\r\n– Bichito, bichito, me haces daño ¡Suéltame el hociquito!\r\n\r\nEl cangrejo obedeció y Flor le reprendió.\r\n\r\n– No vuelvas a hacerlo ¿no ves que duele un montón?\r\n\r\nLa pobre Flor se quedó con la naricita encarnada y dolorida, pero no dejó que eso la desanimara y continuó su emocionante viaje.\r\n\r\nHacia el mediodía dejó atrás el bosque y llegó a un camino de piedra.\r\n\r\n– Este camino va hacia el norte atravesando una pradera ¡No hay duda de que voy bien!\r\n\r\nMuy resuelta y segura de sí misma echó a andar sobre los adoquines. De repente, un carruaje pasó por su lado a toda velocidad y un caballo le pisó una patita.\r\n\r\n– ¡Ay, ay, qué dolor! ¿Qué voy a hacer ahora? ¡Me cuesta mucho andar!\r\n\r\nEl caballo continuó trotando sin mirarla y Flor tuvo que arrastrarse a duras penas hasta conseguir apartarse del camino y sentarse en una piedra.\r\n\r\n– Esperaré quietecita hasta que me baje la inflamación ¡Esto es horrible, me duele muchísimo!\r\n\r\nEstaba muy afligida y empezó a pensar que su plan no estaba saliendo como había previsto. Con lágrimas en los ojos, comenzó a lamentarse.\r\n\r\n– No hace ni seis horas que salí de casa y ya estoy hecha un asco. Un cangrejo me muerde el hocico, un caballo me aplasta la pata… ¡Esto no es lo que yo me esperaba!\r\n\r\nSus gemidos llegaron a oídos de un hada buena que pasaba por allí.\r\n\r\n– ¡Hola, ratita linda! ¿Cómo te llamas?\r\n\r\nMuy triste, le contestó:\r\n\r\n– Flor, señora, me llamo Flor.\r\n\r\n– ¿Y por qué estás tan triste con lo bonita que eres, pequeña?\r\n\r\nFlor confesó lo que sentía en el fondo de su corazón.\r\n\r\n– Estaba harta de mi vida y esta mañana decidí irme lejos de mi hogar en busca de aventuras pero …\r\n\r\n– ¿Pero qué, jovencita?\r\n\r\n– Pues que desde que salí me ha mordido un cangrejo en el hociquito, un caballo ha dañado mi patita y encima estoy muerta de hambre ¡Quiero volver a mi casa!\r\n\r\n– Vaya… ¿Ya no quieres vivir una vida llena de emociones?\r\n\r\nLa ratita fue muy sincera.\r\n\r\n– Sí, sí me gustaría, pero por ahora quiero regresar  a mi hogar, con mi familia y con mi gente ¡Cuánto daría yo por comer unos granitos de trigo o de maíz de los que hay en mi molino!\r\n\r\nEl hada sonrió:\r\n\r\n– Me alegra tu decisión, Flor. El mundo está lleno de lugares maravillosos y es normal que quieras explorarlos, pero para eso tienes que formarte, aprender y madurar. Estoy convencida de que algún día, cuando estés preparada, tendrás esa oportunidad. Anda, ven, súbete a mi hombro que te llevo a casa. No te preocupes que con una venda enseguida te curarás.\r\n\r\nEl hada buena la llevó de vuelta al lugar donde había nacido, al lugar que le correspondía y donde lo tenía todo para ser dichosa. Por supuesto la recibieron con los brazos abiertos y ni que decir tiene que ese día el grano del molino le supo más delicioso que nunca.."
    },
    {
      "title": "Paz entre los animales",
      "autor": "CRISTINA RODRÍGUEZ LOMBA",
      "imagen": "https://www.mundoprimaria.com/wp-content/themes/bootstrap-basic-child/icons/ic-203-Paz-entre-los-animales.png",
      "resumen": "Adaptación del cuento popular de España\r\n\r\nUna mañana soleada de verano, un gallo de colores salió a dar un paseo por el campo. Hacía poco que el dueño de esa tierra había sembrado, así que sabía con seguridad que allí encontraría semillas y con suerte algún pequeño gusano que llevarse al pico.\r\n\r\nAndaba distraído escarbando por aquí y por allá cuando vio que una zorra surgía sigilosamente  de entre la maleza que rodeaba la finca.\r\n\r\n– ¡Uy, esa zorra viene a por mí! ¡Tengo que ponerme a salvo!\r\n\r\nEl gallito de colores miró rápidamente a su alrededor y divisó un único árbol a pocos metros de  donde estaba. Sin tiempo para pensar en un plan mejor, echó una carrera sin parar de aletear  y se subió a la copa.\r\n\r\nUnos segundos después la zorra llegó jadeando hasta el tronco, miró hacia arriba y le gritó:\r\n\r\n– ¡Hola, amigo gallo! ¿Por qué has huido de mí? No entiendo qué haces encima de ese olivo…  ¿Es porque te doy miedo?\r\n\r\nEl gallo, temblando como un flan, le contestó:\r\n\r\n– Pues sí…  ¡Para serte franco, tu presencia me produce auténtico pánico!\r\n\r\nLa astuta zorra, que quería que el gallo bajara para hincarle el diente, puso cara de buena y empezó a mentir como una bellaca.\r\n\r\n– Vaya, pues no sé por qué me temes ¿Acaso no te has enterado de que en esta zona hay una nueva ley?\r\n\r\nEl gallo puso cara de sorpresa y sintió curiosidad. Sin moverse ni un pelo de la rama a la que estaba aferrado, preguntó:\r\n\r\n– ¿De qué nueva ley me estás hablando?\r\n\r\nLa zorra, muy ladina, continuó con su pantomima.\r\n\r\n– ¡Ay, qué poco informado estás!… Esta semana se ha publicado una nueva ley que nos obliga a todos los animales y humanos a vivir en paz ¡Tenemos absolutamente prohibido hacernos daño los unos a los otros!\r\n\r\nEl gallo la miró fijamente a los ojos y no sintió buenas vibraciones. Algo en su interior le decía que no se fiara lo más mínimo de esa raposa de pelaje rojizo y hocico puntiagudo con buenas dotes de actriz.\r\n\r\n– ¡Eres una mentirosa! ¡Tú lo que quieres es comerme!\r\n\r\nLa zorra se esforzó aún más en parecer convincente.\r\n\r\n– ¡Te juro que no te estoy engañando! Por lo que veo es una ley que todo el mundo conoce menos tú… ¡Baja y te explicaré con calma todos los detalles!\r\n\r\nEl gallo empezaba a dudar ¿Y si no estaba actuando y decía la verdad?…\r\n\r\nLa zorra iba a abrir la boca para continuar su patraña cuando de repente escuchó un ruido a sus espaldas. Se giró y descubrió con espanto que eran dos cazadores armados hasta las cejas.\r\n\r\n– ¡Oh, no, estoy en peligro!… ¡Yo me piro!\r\n\r\nLa zorra echó a correr como alma que lleva el diablo y el gallo desde arriba le gritó:\r\n\r\n– ¡Eh, amiga!… ¿Por qué huyes? ¿No decías que todo el mundo conoce la nueva ley de paz entre hombres y animales? Si es así esos tipos no van a hacerte daño y no tienes nada que temer.\r\n\r\nLa raposa, en plena escapada, vociferó:\r\n\r\n– Ya, ya, pero cabe la posibilidad de que los cazadores tampoco se hayan enterado de que esa ley existe ¡Adiós y hasta nunca!\r\n\r\nLa zorra había querido engañar vilmente al gallo de colores pero le salió mal la jugada y quedó al descubierto que había mentido. El gallo permaneció un ratito más en la copa del árbol, y cuando todo volvió a la calma, regresó tranquilamente al campo en busca de una deliciosa lombriz para saciar su apetito.."
    },
    {
      "title": "Los tres ancianos",
      "autor": "CRISTINA RODRÍGUEZ LOMBA",
      "imagen": "https://www.mundoprimaria.com/wp-content/themes/bootstrap-basic-child/icons/ic-202-Los-tres-ancianos.png",
      "resumen": "Adaptación de un cuento popular de origen desconocido\r\n\r\nUna cálida tarde de verano, cuando estaba a punto de ponerse el sol, una mujer salió al jardín de su casa con una gran jarra de agua entre las manos para regar las flores ¡Adoraba las plantas y nada le gustaba más que cuidarlas con esmero!\r\n\r\nMientras contemplaba sus hermosas begonias observó que tres ancianos de barba blanca  como la nieve traspasaban la valla de su propiedad y se sentaban sobre la hierba. Extrañada, dejó la jarra sobre el banco de piedra que tenía en la entrada y se acercó a hablar con ellos.\r\n\r\n– Buenas tardes, caballeros. No les conozco… ¿Son nuestros nuevos vecinos?\r\n\r\nUno de los ancianos, el que estaba sentado a su derecha, se apresuró a responder:\r\n\r\n– No, señora, no somos de por aquí.\r\n\r\nLa mujer se dio cuenta de que eran muy viejitos y que además parecían cansados y hambrientos. Generosamente, les animó a entrar.\r\n\r\n– Me da la sensación de que tienen apetito y me gustaría invitarles a probar el estofado que acabo de preparar. Mi marido y yo estaremos encantados de compartir nuestra humilde mesa con ustedes.\r\n\r\nLos ancianos se miraron y el que estaba sentado a la izquierda tomó la palabra.\r\n\r\n– Es usted muy amable pero no podemos ser invitados a una casa los tres juntos.\r\n\r\nLa mujer se quedó estupefacta.\r\n\r\n– Perdone pero no entiendo lo que me dice ¿Qué quieren decir con que no pueden entrar los tres juntos? Mi casa no es muy grande pero hay sitio para todos.\r\n\r\nEl tercer anciano, situado en medio de los otros dos, sonrió y se lo explicó todo.\r\n\r\n– Mi nombre es Riqueza y vengo a traerles toda la fortuna que se pueda imaginar. Mi compañero de la derecha se llama Éxito y viene cargado de fama y honores. El que está sentado a mi izquierda se llama Amor y quiere regalarles afecto y ternura a raudales.\r\n\r\nPor un momento la mujer pensó que esos tipos tan extraños le estaban tomando el pelo pero antes de que pudiera decir nada, Riqueza siguió hablando.\r\n\r\n– Solo uno de nosotros podrá cenar con ustedes, pues debe elegir entre la riqueza, el éxito o el amor. No se preocupe, esperaremos aquí mientras lo decide con su familia.\r\n\r\nLa mujer asintió con la cabeza y entró corriendo en la casa. Su esposo estaba tumbado en la cama, muy concentrado en la lectura del libro que tenía entre las manos; su hija, una linda niña de diez años, sentadita sobre el suelo de madera peinaba a su muñeca favorita.\r\n\r\n– ¡Escuchadme, por favor, tengo algo urgente que contaros!\r\n\r\nLos dos la miraron intrigados y ella relató palabra por palabra la conversación que acababa de tener con los ancianos de barba blanca. Cuando terminó, su marido  pensó que todo era muy raro.\r\n\r\n– ¡Tranquilízate, cariño! ¿No se tratará de una broma?\r\n\r\n– No, no, te aseguro que dicen la verdad ¡Sé reconocer cuando alguien miente descaradamente y estos tres caballeros parecen muy sinceros!\r\n\r\n– Bueno, vamos a suponer que tienes razón. Si es cierto lo que cuentan ¡estamos ante una oportunidad increíble que no podemos desaprovechar!\r\n\r\n– Sí, sí que lo es ¡pero tenemos que darnos prisa y decidir ya a cuál de los tres invitamos a cenar!\r\n\r\nEl hombre empezó a pasear de un lado a otro más nervioso que una lagartija dentro de una caja de zapatos.\r\n\r\n– Creo que debemos elegir a Riqueza… ¿Te imaginas lo que sería ser ricos para siempre? ¡Tendríamos de todo y viviríamos como reyes!\r\n\r\nLa esposa negó con la cabeza.\r\n\r\n– ¡Uy, no sé, no sé!…  No lo tengo nada claro ¿No sería mejor invitar a Éxito? Seríamos admirados por todo el mundo y la gente nos trataría de manera especial ¡Siempre he deseado ser una persona famosa e importante!\r\n\r\nLa niña, que escuchaba atentamente la conversación, los miró con incredulidad y expresó su más sincera opinión.\r\n\r\n–          ¡Papá, mamá, no os entiendo! Lo más importante de la vida es el amor y es a Amor a quien debemos invitar a cenar.\r\n\r\nLos padres se quedaron callados y se sintieron profundamente avergonzados. La madre se agachó y acariciándole la carita, le dijo:\r\n\r\n– Tienes razón, cariño mío, el amor es lo que tiene más valor.\r\n\r\nEl padre también se puso a su altura y reconoció su equivocación.\r\n\r\n–          ¡Ay, hija mía, qué bien hablas y qué bien razonas! ¡Ahora mismo salgo a comunicarles nuestra decisión!\r\n\r\nDescalzo como estaba salió al jardín y vio a los tres ancianos esperando en silencio, tal y como habían prometido.\r\n\r\n– Señores, nos gustaría muchísimo que pasaran los tres, pero como solo podemos escoger a uno hemos decidido que con mucho gusto invitamos a Amor. Si es tan amable, acompáñeme, por favor.\r\n\r\nAmor, el anciano con más cara de bonachón, se acercó a él y juntos caminaron sobre la hierba. Entraron en la casa y la mujer le indicó que se sentara a la mesa.\r\n\r\n– Es un placer tenerle con nosotros, señor Amor.\r\n\r\nEl anciano sonrió y tomó asiento. En ese mismo instante, los otros dos se presentaron en el comedor. La familia se miró desconcertada y la mujer se acercó a ellos con amabilidad.\r\n\r\n– Pasen, por favor, están en su casa. Estamos felices de que también se unan a la cena pero me gustaría saber por qué al final los tres aceptan nuestra invitación. Nos hicieron escoger a uno y decidimos que fuera Amor… ¡Perdonen, pero la verdad es que no entiendo nada!\r\n\r\nEl señor Amor miró a la niña que estaba sentada a su lado, le guiñó un ojo, y resolvió el misterio.\r\n\r\n– Verá, buena mujer, todo tiene una fácil explicación: si hubiera escogido el éxito o la riqueza los otros dos nos habríamos quedado afuera, pero me han elegido a mí, y a donde yo voy ellos van, pues donde hay amor, siempre hay éxito y riqueza.\r\n\r\n¡Ahora todo estaba aclarado! El matrimonio entendió que vivir rodeados de amor es lo que realmente da la felicidad completa. Gracias a su maravillosa hija habían elegido bien, pues el amor les traería también éxito y riqueza en la vida.\r\n\r\nLos seis se dieron un cálido abrazo y después compartieron el aromático estofado casero, que por cierto, estaba para chuparse los dedos.."
    },
    {
      "title": "Lui el desobediente",
      "autor": "CRISTINA RODRÍGUEZ LOMBA",
      "imagen": "https://www.mundoprimaria.com/wp-content/themes/bootstrap-basic-child/icons/ic-201-Lui-el-desobediente.png",
      "resumen": "Adaptación del cuento popular de Puerto Rico\r\n\r\nDicen que hace muchos años, en una ciudad de Puerto Rico llamada Aibonito, vivía un matrimonio que tenía cinco hijos, dos chicas y tres chicos.\r\n\r\nLa madre y las hijas se ganaban la vida trabajando como limpiadoras en casas de gente rica así que su día a día transcurría entre trapos, estropajos y lejía; mientras, el padre y los hijos varones se dedicaban a cortar leña que luego vendían a los carpinteros de la zona. Como ves, la familia al completo  se esforzaba mucho para poder llevar dinero al hogar y salir adelante.\r\n\r\nBueno, en realidad no todos arrimaban el hombro porque el hijo más pequeño llamado Lui era un vago redomado. Odiaba estudiar y hacía mucho tiempo que en la escuela no sabían nada de él. Tampoco ayudaba a cortar leña porque le parecía una tarea de lo más aburrida. A sus catorce años se pasaba el día holgazaneando sin hacer nada.\r\n\r\nLo peor de todo era que cuando le mandaban hacer un simple recado se enfadaba y se ponía a protestar como un niño egoísta incapaz de hacer un favor. Sus padres siempre se lamentaban de su comportamiento y su mal carácter, pero lo cierto es que ya no sabían qué hacer para hacerle entrar en razón.\r\n\r\nUn día de verano, unos nubarrones negros como el carbón aparecieron en el cielo. Se avecinaba una enorme tormenta y la madre pensó que podría tener graves consecuencias. Para prevenirlas, le dijo a su hijo pequeño.\r\n\r\n– Lui, la tormenta va a estallar de un momento a otro y ya sabes que puede producir un apagón. Lo más probable es que nos quedemos sin luz. Por favor, ve a la tienda al otro lado del río y compra cinco velas y una caja de cerillas por si acaso nos hacen falta.\r\n\r\nLui, como era habitual en él, contestó de muy malos modos a su dulce y paciente madre.\r\n\r\n– ¡Qué rollo, mamá, yo no quiero ir!\r\n\r\n– ¡Venga, Lui, no seas perezoso! Ahora el río está casi seco y no corres peligro, pero pronto comenzará a llover y se llenará de agua. Si la tormenta es muy fuerte incluso podría desbordarse e inundarlo todo  ¡Debes irte cuanto antes!\r\n\r\n– ¡Menudo fastidio tener que cruzar el río ahora!\r\n\r\n– Lui, no te lo repito: ¡ponte el abrigo y vete ya!\r\n\r\nLui se levantó de la silla refunfuñando. Salió de la casa y en ese momento empezó a llover con mucha fuerza.\r\n\r\n– ¡Vaya, justo ahora se pone a diluviar, qué asco de tiempo!\r\n\r\nCaminó un buen rato y llegó al río. Su enfado fue a más cuando vio que se había llenado de agua y la corriente era bastante fuerte.\r\n\r\n– ¡Maldita sea!… ¡Estoy calado hasta los huesos y encima tengo que meter las piernas en el agua helada!\r\n\r\nEl malhumorado joven no tenía otra opción y comenzó a atravesarlo sin tan siquiera quitarse los zapatos. Total, estaba empapado ya…\r\n\r\nEl agua le llegaba a la altura de las rodillas y tenía que ir agarrándose a las ramas y las rocas que sobresalían en la superficie.\r\n\r\n– ¡Qué encargo tan desagradable!…  ¡Odio tener que hacer esto!\r\n\r\nHabía cruzado la mitad de río cuando sobre su cabeza apareció un inmenso pajarraco negro que abrió las garras, lo sujetó por la camisa y lo elevó por los aires como si fuera una presa de caza.\r\n\r\nEl muchacho, al verse colgado a muchos metros de altura, comenzó a gritar aterrorizado.\r\n\r\n– ¡Socorro! ¡Auxilio, que alguien me ayude! ¡Socorrooooo!\r\n\r\nUna mujer que casualmente pasaba por allí escuchó los alaridos, miró hacia arriba y vio a Lui colgado de las patas de un ave gigantesca, bamboleándose como si fuera un muñeco de trapo.\r\n\r\nLa señora empezó a gritar como loca:\r\n\r\n– ¡Eh, tú, pájaro bribón, suelta al chico! ¡Suéltalo ya que se va a caer!\r\n\r\nEl pájaro se asustó al oír las voces, pegó un respingo y sin darse cuenta abrió las garras.\r\n\r\n¡El pobre Lui empezó a descender a una velocidad vertiginosa! Durante unos segundos pensó que su vida había llegado al final, pero justo antes de estamparse un milagro sucedió: en vez de caer al suelo lo hizo sobre unas zarzas, lo más parecido que había por allí a un colchón. El tortazo fue colosal y se hizo unos moratones de campeonato, pero gracias a la fortuna de caer en blando logró salvar el pellejo.\r\n\r\nLa mujer, que lo había visto todo, fue a pedir ayuda. A pesar del tremendo aguacero que estaba cayendo enseguida acudieron varios vecinos del pueblo que, demostrando una gran solidaridad, sacaron a Lui del matorral donde estaba enredado y lo llevaron a casa en brazos.\r\n\r\nLui estaba muy dolorido, se encontraba fatal. Su madre lo secó con una toalla, lo acostó con mucho cuidado en la cama, desinfectó una a una las heridas de su cuerpo y al terminar le preparó un plato de caldo calentito. Después, dejó que durmiera unas cuantas horas para que poco a poco fuera recuperándose.\r\n\r\nCuando Lui se despertó, vio a su maravillosa madre sentada sobre su cama, a su lado, acariciándole la mano con ternura.\r\n\r\n– Mamá, gracias por ser tan buena conmigo. Yo, en cambio, siempre he sido un gandul y un ingrato… Me he portado fatal con vosotros y no os lo merecéis.  A partir de ahora seré un buen chico y os ayudaré en todo. Te lo prometo, mamá.\r\n\r\nSu madre lo besó en la frente porque sabía que lo decía con el corazón. Lui había aprendido la lección.."
    },
    {
      "title": "El tigre negro y el venado blanco",
      "autor": "CRISTINA RODRÍGUEZ LOMBA",
      "imagen": "https://www.mundoprimaria.com/wp-content/themes/bootstrap-basic-child/icons/ic-200-El-tigre-blanco-y-el-venado-blanco.png",
      "resumen": "Adaptación de la fábula popular de Brasil\r\n\r\nHace muchísimos años vivían en la selva del Amazonas un hermoso tigre negro y un primoroso venado blanco. Ninguno de los dos tenía hogar así que hacían su vida al aire libre y dormían amparados por el manto de estrellas durante la noche.\r\n\r\nCon el paso del tiempo el venado empezó a echar de menos cobijarse bajo techo y decidió construir una cabaña. Muy ilusionado con el proyecto, eligió un claro del bosque y planificó bien el trabajo.\r\n\r\n– Mi primer objetivo será mordisquear la hierba hasta dejar el terreno bien liso ¡Sin unos buenos cimientos no hay casa que resista!\r\n\r\nTrabajó duramente toda la jornada, y cuando vio que había cumplido su propósito, se tumbó a dormir sobre un lecho de flores.\r\n\r\nNo podía imaginar que el tigre negro, también harto de vivir a la intemperie, había tenido ese día la misma idea ¡y casualmente había escogido el mismo lugar para construir su hogar!\r\n\r\n– ¡Estoy hasta las narices de mojarme cuando llueve y de achicharrarme bajo el sol los meses de verano! Fabricaré una cabaña pequeña pero muy confortable para mi uso y disfrute ¡Va a quedar estupenda!\r\n\r\nLlegó al claro del bosque al tiempo que salía la luna y se sorprendió al ver que en el terreno no había hierbajos.\r\n\r\n– ¡Uy, qué raro!… Conozco bien este sitio y siempre ha estado cubierto de malas hierbas…  Ha debido ser el dios Tulpa que ha querido ayudarme y lo ha alisado para mí ¡Bueno, así lo tendré más fácil! ¡Me pondré a construir ahora mismo!\r\n\r\nSin perder  tiempo se puso manos a la obra; cogió palos y piedras y los colocó sobre la tierra para montar un suelo firme y resistente. Cuando acabó, se dirigió al rio para darse un baño refrescante.\r\n\r\nPor la mañana, el venado volvió para continuar la tarea y ¡se quedó alucinado!\r\n\r\n– ¡Uy! ¡¿Cómo es posible que ya esté colocado el suelo de la cabaña?!… Supongo que el dios Tulpa lo ha hecho para echarme un cable ¡Es fantástico!\r\n\r\nMuy contento, se dedicó a arrastrar troncos para levantar las paredes de las habitaciones. Trabajó sin descanso y cuando empezó a oscurecer se fue a buscar algo para cenar ¡Quería acostarse pronto para poder madrugar!\r\n\r\nYa entrada la noche, llegó el tigre negro. Como todos los felinos, veía muy bien en la oscuridad  y para él no suponía un problema trabajar sin luz.\r\n\r\n¡Se quedó con la boca abierta cuando vio las paredes perfectamente erguidas sobre el suelo formando un cuadrado perfecto!\r\n\r\n– ¡Pero qué maravilla!…  ¡El dios Tulpa ha vuelto a ayudarme y ha construido las paredes por mí! En cuanto monte el tejado, la daré por terminada.\r\n\r\nColocó grandes ramas de lado a lado sobre las paredes y luego las cubrió con hojas.\r\n\r\n– ¡El tejado ya está listo y la cabaña ha quedado perfecta! En fin, creo que me he ganado un buen descanso… ¡Voy a estrenar mi nueva habitación!\r\n\r\nBostezando, entró en una de las dos estancias y se tumbó cómodamente hasta que le venció el sueño. Era un animal muy dormilón, así que no se enteró de la llegada del ciervo al amanecer ni pudo ver su cara de asombro cuando este vio la obra totalmente terminada.\r\n\r\n– ¡Oh, dios Tulpa! ¡Pero qué generoso eres! ¡Has colocado el tejado durante la noche! ¡Muchas gracias, me encanta mi nueva cabaña!\r\n\r\nFeliz como una perdiz entró en la habitación vacía y también se quedó dormido.\r\n\r\nAl mediodía el sol subió a lo más alto del cielo y despertó con sus intensos rayos de luz a los dos animales; ambos se desperezaron, salieron de su cuarto al mismo tiempo y … ¡se encontraron frente a frente!\r\n\r\n¡El susto que se llevaron fue morrocotudo! Uno y otro se quedaron como congelados, mirándose con la cara desencajada y los pelos tiesos como escarpias ¡Al fin y al cabo eran enemigos naturales  y estaban bajo el mismo techo!\r\n\r\nNinguno atacó al otro; simplemente permanecieron un largo rato observándose hasta que cayeron en la cuenta de lo que había sucedido ¡Sin saberlo habían hecho la cabaña entre los dos!\r\n\r\nEl venado, intentando mantener la tranquilidad, dijo al tigre negro:\r\n\r\n– Veo que estás tan sorprendido como yo, pero ya que tenemos el mismo derecho sobre este hogar ¿qué te parece si lo compartimos?\r\n\r\n– ¡Me parece justo y muy práctico! Si quieres cada día uno de nosotros saldrá a cazar para traer comida a casa ¿Te parece bien?\r\n\r\n– ¡Me parece una idea fantástica! Mientras tanto, el otro puede ocuparse de hacer las faenas diarias como limpiar el polvo y barrer.\r\n\r\nChocaron sus patas para sellar el acuerdo y empezaron a convivir entusiasmados y llenos de buenas intenciones.\r\n\r\nLo primero que había que hacer era conseguir comida y por sorteo le tocó salir a cazar al tigre. Regresó una hora después con una presa que al venado no le hizo nada de gracia porque era un ciervo… ¡un ciervo blanco como él!\r\n\r\n– ¡Qué situación más desagradable, amigo tigre! Este animal es de mi misma especie y como comprenderás, no pienso probarlo.\r\n\r\nSe fue a su habitación disgustado y no pudo pegar ojo.\r\n\r\n– “¡Ay, qué intranquilo me siento! El tigre negro ha cazado un venado como yo… ¡Es terrible! ¿Y si un día le da por atacarme a mí?”\r\n\r\nEl pobre no consiguió conciliar el sueño en toda la noche pero se levantó al alba porque le tocaba a él salir a buscar alimento.\r\n\r\nPaseó un rato por los alrededores y se encontró con unos amigos que le ayudaron a montar una trampa para atrapar un tigre. Cuando llegó a casa con el  trofeo, su compañero se quedó sin habla y por supuesto se negó a hincarle el diente.\r\n\r\n– ¿Pretendes que yo, que soy un tigre, me coma a otro tigre? ¡Ni en broma, soy incapaz!\r\n\r\nSegún dijo esto se fue a su cuarto con un nerviosismo que no podía controlar.\r\n\r\n– “Este venado parece frágil pero ha sido capaz de cazar un tigre de mi tamaño ¿Y si se lanza sobre mí mientras duermo? No debo confiarme que las apariencias engañan y yo de tonto no tengo nada.”\r\n\r\nEl silencio y la oscuridad se apoderaron del bosque. Todos los animales dormían plácidamente  menos el venado y el tigre que se pasaron la noche en vela  y en estado de alerta porque ninguno se fiaba del otro.\r\n\r\nCuando nadie lo esperaba, en torno a las cinco de la madrugada, se oyó un ruido ensordecedor:\r\n\r\n¡BOOOOOOOM!\r\n\r\nLos dos estaban tan asustados y en tensión que al escuchar el estruendo salieron huyendo en direcciones opuestas, sin pararse a comprobar de dónde provenía el sonido. Tanto uno como otro pusieron pies en polvorosa pensando que su amigo quería atacarlo.\r\n\r\nEl hermoso tigre negro y el primoroso venado blanco nunca más volvieron a encontrarse porque los dos se aseguraron de irse bien lejos de su posible enemigo.\r\n\r\nEl tigre trató de rehacer su vida en la zona norte, pero siempre se sentía más triste de lo normal porque echaba de menos al ciervo.\r\n\r\n– ¡Qué pena acabar así! Lo cierto es que nos llevábamos muy bien y yo jamás le habría hecho daño pero claro… ¡no puedo decir lo mismo de él!\r\n\r\nPor su parte, en la otra punta del bosque, en la zona sur, el venado se lamentaba sin cesar:\r\n\r\n– ¡Qué simpático era el tigre negro! Formábamos un gran equipo y podríamos haber sido grandes amigos… Nunca le habría lastimado pero a lo mejor él a mí sí y más vale prevenir.\r\n\r\nY así fue cómo cada uno tuvo que volver a buscar un claro en el bosque para hacerse una nueva cabaña, eso sí, esta vez de una sola habitación.\r\n\r\nMoraleja: Si el tigre y el venado hubieran hablado en vez de desconfiar el uno del otro, habrían descubierto que ninguno de los dos tenía nada que temer porque ambos eran de fiar y se apreciaban mutuamente.\r\n\r\nEste cuento nos enseña que nuestra mejor arma es la palabra. Decir lo que sentimos o lo que nos preocupa a nuestros amigos es lo mejor para vivir tranquilos y en confianza.."
    },
    {
      "title": "La esmeralda encantada",
      "autor": "CRISTINA RODRÍGUEZ LOMBA",
      "imagen": "https://www.mundoprimaria.com/wp-content/themes/bootstrap-basic-child/icons/ic-197-La-esmeralda-encantada.png",
      "resumen": "Adaptación de un cuento popular de origen desconocido\r\n\r\nÉrase una vez un niño que todos los días, al volver de la escuela, jugaba en el bosque que había cerca de su casa. Allí se entretenía observando  insectos con una pequeña lupa, trepando por los árboles en busca de hojas con formas raras o escogiendo flores hermosas para llevar a su mamá.\r\n\r\nUn día de otoño, bajo un árbol frondoso que proyectaba una sombra muy alargada, descubrió una fila de setas y enseguida notó que algo se movía sobre ellas. Cuando se acercó vio que sobre cada una había un gnomo ¡Sí, un gnomo de esos de los que tanto se habla en los cuentos y que a veces pensamos que no existen!\r\n\r\nSe frotó los ojos para comprobar que no estaba soñando. No, estaba bien despierto y los gnomos seguían allí, mirándole con ojos curiosos y una pícara sonrisa.\r\n\r\nComo parecían amigables se puso a charlar con ellos y se convirtieron en muy buenos amigos. Desde entonces cada tarde el pequeño regresaba a casa lo antes posible, cogía la merienda, y se iba corriendo al árbol bajo el que vivían esos pequeñajos tan divertidos que le contaban emocionantes historias del bosque ¡Jamás contó a nadie su secreto!\r\n\r\nPasaron los meses y llegó el crudo invierno. La nieve lo cubrió todo y el niño tuvo que dejar de ver a sus queridos gnomos porque sus padres no le dejaban salir a jugar afuera ¡Hacía demasiado frío y podía resfriarse!\r\n\r\n– “¡Qué pena no poder  visitar a mis amiguitos hasta que vuelva la primavera! Espero que no les falte comida y puedan resguardarse en algún sitio calentito hasta que llegue el buen tiempo…”\r\n\r\nUno de esos días fríos y ventosos su padre le pidió que le acompañara a buscar leña.\r\n\r\n– Hijo, ponte el abrigo, las botas de piel y la bufanda que vamos a buscar algo de madera ¡Abrígate bien!\r\n\r\nTomaron el camino del bosque y casualmente se detuvieron junto al árbol de los gnomos.\r\n\r\n– ¡Este árbol es perfecto para talar!\r\n\r\nEl niño, horrorizado, juntó las palmas de las manos y le rogó que no lo hiciera.\r\n\r\n– ¡No, papá, no! Es mi árbol favorito y aquí viven unos amigos míos.\r\n\r\nEl padre se rio pensando que su hijo tenía demasiada imaginación.\r\n\r\n– ¡Ja, ja, ja! ¿Unos amigos tuyos viven este árbol?… Bueno, bueno, está bien, pero con una condición: a partir de ahora serás tú quien se encargue de recoger  a diario un poco leña para para la chimenea ¿de acuerdo?\r\n\r\n– ¡Sí, papá, te lo prometo, yo me ocuparé!\r\n\r\nEl niño respiró aliviado y por supuesto cumplió su promesa. Sin demostrar pereza alguna,  todas las tardes después de hacer los deberes dedicaba un rato de su tiempo a recoger  troncos y ramas en torno a la casa que luego su mamá echaba al fuego.\r\n\r\nUn día, por fin, los rayos de sol empezaron a calentar la tierra con fuerza. La nieve se deshizo y los alegres trinos de los pajarillos volvieron a escucharse entre los árboles ¡La primavera había llegado y con ella el momento que nuestro protagonista había estado esperando con tanto anhelo!  Nada más terminar las clases, atravesó el bosque a toda velocidad para reencontrarse con sus amigos los gnomos. Allí estaban todos juntos y sonrientes esperando su regreso.\r\n\r\nEl más anciano se acercó a él de un saltito y le dijo:\r\n\r\n– Bienvenido, amigo ¡El invierno ha sido muy largo y teníamos muchas ganas de verte!\r\n\r\n– ¡Yo también a vosotros! ¡Estoy deseando que me contéis nuevas historias!\r\n\r\n– ¿Sí? Pues voy a contarte una ahora mismo…\r\n\r\n– ¡Qué bien, empieza por favor!\r\n\r\n– Nos hemos enterado de que un amigo nuestro ha trabajado todo el invierno recogiendo leña para que su padre no talara el árbol donde vivimos.\r\n\r\n– Eh… Sí, bueno… ¡ese amigo soy yo!\r\n\r\nEl gnomo se rio.\r\n\r\n– ¡Ja, ja, ja! Sí, lo sabemos. Es lo más bonito que nadie ha hecho jamás por nosotros y queremos agradecértelo ¡Eres un niño maravilloso y un amigo de verdad!\r\n\r\nEl ser diminuto metió la mano derecha en el bolsillo trasero de su pantalón rojo.\r\n\r\n– Toma esta esmeralda.  Aunque parezca una piedra como cualquier otra es una piedra mágica. Si te la cuelgas al cuello y la llevas siempre contigo te traerá suerte y fortuna. Tendrás dinero, salud y amor para siempre.\r\n\r\nEl niño sonrió y obediente se colocó la esmeralda atada a una cuerda como si fuera un collar.\r\n\r\n– Gracias, amigos, muchas gracias ¡Jamás me la quitaré!\r\n\r\n– Te lo mereces por ser tan bueno y generoso.\r\n\r\n¡Los gnomos tenían razón! La vida sonrió al hijo del leñador y con el paso de los años se convirtió en un joven guapo, sano  y afortunado en el amor ¡La piedra era un verdadero talismán! Pero lo más bonito de todo fue que continuó visitando a sus mejores amigos sin que nadie se enterara ¡Seguía siendo su más preciado secreto!\r\n\r\nEl verano que cumplió veinte años la comarca sufrió una fuerte sequía. Los campesinos estaban desesperados porque la tierra se resquebrajaba,  el grano no crecía y los animales se morían de sed. La situación era terrible y a todo el mundo le iba mal menos a él, siempre protegido por la esmeralda mágica.\r\n\r\nA pesar de su buena suerte, se sentía fatal por sus vecinos.\r\n\r\n– “Es muy triste la situación que está viviendo toda esta gente. Tengo que hacer algo, pero… ¿cómo podría ayudar?”\r\n\r\nDe repente, se le ocurrió una idea.\r\n\r\n– Ya lo tengo… ¡Puedo vender la esmeralda mágica! La suerte pasará a otra persona, pero al menos me darán un buen dinero para comprar víveres y auxiliar a los más necesitados.\r\n\r\nAsí lo pensó y así lo hizo. Al día siguiente fue a la ciudad más cercana y encontró  un señor muy rico que le pagó cien monedas de oro, una auténtica fortuna, por la esmeralda de la suerte.\r\n\r\nCon el dinero en la mano se fue inmediatamente a un almacén, compró sacos de alimentos,  los metió en un carromato y regresó al pueblo. Por la noche, de incógnito, fue dejando un saco en la puerta de cada familia. Cuando los vecinos se levantaron al amanecer se llevaron una increíble sorpresa ¡Alguien les había regalado comida para un mes! Todos se preguntaban quién habría sido la persona que les había salvado la vida, pero no encontraron respuesta.\r\n\r\nEsa misma tarde el chico acudió al bosque para reunirse con sus amigos. Por primera vez en muchos años iba triste porque sentía que les debía una explicación: había prometido no quitarse jamás la esmeralda del cuello y en cambio… ¡la había vendido!\r\n\r\nCabizbajo lo confesó todo:\r\n\r\n– Amigos, tengo que deciros algo que no os va a gustar: he vendido la esmeralda que me regalasteis cuando era niño.\r\n\r\nEl gnomo anciano puso cara de disgusto.\r\n\r\n– ¿Qué? ¿Cómo has podido hacerlo? ¡Nos prometiste llevarla siempre contigo!\r\n\r\nEl joven se sentía fatal.\r\n\r\n– Sé que lo prometí y que gracias a ella he tenido una vida fantástica, pero no podía soportar ver cómo mis vecinos lo pasaban mal. La sequía ha arrasado los campos este verano y las familias estaban desesperadas. Quería ayudar y decidí vender la esmeralda para comprar alimentos ¡Siento decepcionaros y haber faltado a mi palabra!\r\n\r\nEl chico derramó una lágrima esperando una buena reprimenda de sus amigos pero  ¡por supuesto que los gnomos no se enfadaron! Todo lo contrario: lo comprendieron todo y se sintieron muy orgullosos de la inmensa generosidad que su amigo humano guardaba en el corazón.\r\n\r\nEl más anciano volvió a hablar en nombre de todos.\r\n\r\n– Te has convertido en un gran hombre y nos sentimos felices de ser tus amigos. Has pensado en los demás antes que en ti mismo y eso te honra.\r\n\r\nIgual que aquel lejano día de primavera, metió la mano derecha en el bolsillo trasero de su pantalón rojo.\r\n\r\n– Ten, este pañuelo es para ti. No tiene ningún valor y tampoco tiene poderes, pero queremos que lo luzcas en el mismo lugar donde llevabas la esmeralda, atado a tu cuello. Cada vez que lo mires te recordará lo importante que es seguir siendo bueno y generoso el resto de tu vida.\r\n\r\nEl joven se puso el pañuelo, sonrió,  y abrazó uno a uno a sus maravillosos e inseparables amigos secretos.."
    },
    {
      "title": "Las cabras testarudas",
      "autor": "CRISTINA RODRÍGUEZ LOMBA",
      "imagen": "https://www.mundoprimaria.com/wp-content/themes/bootstrap-basic-child/icons/ic-184-Las-cabras-testarudas.png",
      "resumen": "Adaptación del cuento popular de Puerto Rico\r\n\r\nVivía en la isla de Puerto Rico un muchacho que trabajaba como pastor. Cada día salía al campo con su rebaño de cabras para que comieran hierba y corrieran libres por el monte. Al caer la tarde el chico silbaba y todos los animales se acercaban a él para regresar a la granja  formando un pelotón.\r\n\r\nEn una ocasión, a última hora, cuando la luna comenzaba a asomar entre las nubes,  el pastorcillo las llamó como de costumbre pero algo extraño sucedió: por más que silbaba y hacía gestos con las manos, las cabras le ignoraban.\r\n\r\nNo entendía nada y comenzó a gritar como un descosido:\r\n\r\n– ¡Vamos, vamos, venid aquí, tenemos que irnos ya!\r\n\r\nNada, las cabras parecían sordas. El chico, desesperado, se sentó en una piedra y comenzó a llorar.\r\n\r\nAl ratito un lindo conejo se paró ante él y le preguntó:\r\n\r\n– ¿Por qué lloras, amigo?\r\n\r\n– Lloro porque las cabras no me hacen caso y si no regreso pronto mi padre me va a castigar.\r\n\r\n– ¡No te preocupes, tranquilo, yo te ayudaré! ¡Ya verás cómo las hago caminar!\r\n\r\nEl conejo empezó a saltar y a gruñir entre las cabras para llamar su atención, pero ellas continuaron pastando como si fuera invisible. Abatido, se sentó en la piedra al lado del pastor y comenzó a llorar junto a él.\r\n\r\nEn eso pasó una zorra que, viendo semejante drama, se atrevió a preguntar:\r\n\r\n– ¿Por qué lloras, conejito?\r\n\r\n– Lloro porque el pastor se puso a llorar porque sus cabras no le hacen caso y si no regresa pronto su padre le va a castigar.\r\n\r\n– Tranquilo, os echaré una mano ¡Voy a ver qué puedo hacer!\r\n\r\nEl zorro se acercó a las cabras con cara de malas pulgas y respiró una gran bocanada de aire; un segundo después salieron de su boca unos cuantos aullidos de esos que ponen los pelos de punta al más valiente.\r\n\r\nA pesar de que resonaron en todo el valle ¿sabes qué sucedió?… Pues que las cabras ni se  giraron para ver de dónde venían los escalofriantes sonidos.\r\n\r\nEl zorro, con la moral por los suelos, se unió a la pareja con los ojos llenos de lágrimas.\r\n\r\nAl cabo de un rato salió de entre la maleza el temido lobo. Se quedó muy sorprendido al ver un chico, un conejo y un zorro juntos llorando a mares. Sintió mucha curiosidad por saber qué les entristecía tanto y le pareció oportuno preguntar al zorro.\r\n\r\n– Perdona si te parezco un metomentodo, zorro,  pero ¿por qué lloras?\r\n\r\n– Lloro porque el conejo llora porque el pastor se puso a llorar porque sus cabras no le hacen caso y si no regresa pronto su padre le va a castigar.\r\n\r\n– Bueno, pues no parece tan difícil… ¡Voy a intentarlo  yo!\r\n\r\nEl lobo pegó un brinco y sacó los colmillos para asustar a las cabras, pero fracasó. Los blancos y apacibles animales no se movieron ni medio metro de donde estaban. Pensando que con la vejez había perdido toda su capacidad de atemorizar, se hizo un hueco en la piedra y también empezó a lloriquear como un bebé.\r\n\r\nUna abejita que volaba cerca se quedó muy sorprendida al ver el curioso grupo de animales llorando a lágrima viva. Intrigadísima, se acercó zumbando y, sin posarse, preguntó al lobo:\r\n\r\n– ¿Por qué lloras, lobo? ¡No es propio de ti!\r\n\r\n– Lloro porque el zorro llora porque vio llorar al conejo que llora porque el pastor se puso a llorar porque sus cabras no le hacen caso y si no regresa pronto su padre le va a castigar.\r\n\r\n– Estaos tranquilos ¡yo haré que se vayan!\r\n\r\nPor primera vez todos dejaron de sollozar y, al unísono, estallaron en carcajadas. El pastorcillo, sin dejar de reír, le dijo:\r\n\r\n– ¿Tú, con lo pequeña que eres? ¡Qué graciosa! Si nosotros no lo hemos conseguido tú no tienes ninguna posibilidad.\r\n\r\nEl pequeño insecto se sintió dolido pero no se dio por vencido.\r\n\r\n– ¿Ah, no?… ¡Ahora veréis!\r\n\r\nSin perder tiempo se fue hacia el rebaño y comenzó a zumbar sobre él. Las cabras, que tenían un oído muy fino, se sintieron muy molestas y dejaron de comer para taparse las orejas.\r\n\r\nEntonces, la abeja llevó a cabo la segunda parte del plan: sacó su afilado y brillante aguijón trasero y se lo clavó en el culo a la cabra más anciana, que era la líder del grupo. Al sentir el picotazo la vieja cabra salió corriendo hacia la granja como alma que lleva el diablo, y todas las demás la siguieron atropelladamente.\r\n\r\nEl pastor, el conejo, el zorro y el lobo contemplaron atónitos cómo, una tras otra, atravesaban el cercado y se reagrupaban. Después, miraron sonrojados a la pequeña abeja y el pastor se disculpó en nombre de todos:\r\n\r\n– Perdona, amiga, por habernos reído de ti ¡Nos has dado una buena lección! ¡Gracias por tu ayuda y hasta siempre!\r\n\r\nLa abejita sonrió, les guiñó un ojo, y se fue zumbando por donde había venido.\r\n\r\nY así es cómo termina esta pequeña historia que nos enseña que lo importante no es ser grande o fuerte, sino tener confianza en uno mismo para afrontar los problemas y las situaciones difíciles ¡Si te lo propones, casi todo se puede conseguir!."
    },
    {
      "title": "El chico que fue a buscar al Viento del Norte",
      "autor": "CRISTINA RODRÍGUEZ LOMBA",
      "imagen": "https://www.mundoprimaria.com/wp-content/themes/bootstrap-basic-child/icons/ic-199-El-chico-fue-a-buscar-el-Viento-del-Norte.png",
      "resumen": "Adaptación del cuento popular de Escandinavia\r\n\r\nÉrase una vez un muchacho bueno y trabajador que cada semana se encargaba de ir al mercado para que no tuviera que hacerlo su querida madre.\r\n\r\nUn día que regresaba a casa con las bolsas llenas, el Viento del Norte empezó a soplar con tanta fuerza que todos los alimentos salieron volando y fueron a parar a no se sabe dónde.\r\n\r\nAl verse con las manos vacías se enfadó muchísimo y tomó una decisión: ir a casa del Viento del Norte para mostrarle su indignación y pedirle que le devolviera la comida que había comprado.\r\n\r\nLa casa estaba lejísimos y tardó mucho en llegar, pero el viento le recibió con los brazos abiertos y una sonrisa afable.\r\n\r\n– Dime ¿qué deseas de mí? Has caminado durante horas así que imagino que será algo realmente importante.\r\n\r\n– Vengo a pedirte que me devuelvas los alimentos que compré esta mañana. Tu soplido fue tan fuerte que salieron disparados y casi no me queda  dinero para hacer la compra otra vez.\r\n\r\nEl viento se sintió un poco avergonzado.\r\n\r\n– Lo siento, tienes razón… ¡A veces me cuesta controlar la fuerza!  Te prometo que yo no  tengo tu comida y me es imposible devolvértela, pero para compensarte te regalo este mantel blanco.\r\n\r\n– ¿Un mantel? ¡Pero si los manteles no se comen!\r\n\r\n– ¡Ja, ja, ja! Tranquilo, es un mantel mágico; cuando quieras comer solo tienes que decirle: “Mantel, sírveme ricos manjares que estoy hambriento”  ¡Te aseguro que es muy obediente!\r\n\r\nEl chico aceptó las disculpas y se fue con el mantel bajo el brazo.\r\n\r\nTodavía tenía por delante un largo camino de vuelta a casa, así que paró en una posada para pasar la noche. Entró en la habitación y enseguida notó que su estómago estaba completamente  vacío y sus tripas no dejaban de sonar. Se quitó rápidamente los zapatos para ponerse cómodo y  extendió el mantel mágico en un rincón.\r\n\r\nTal como le explicó el Viento del Norte, dijo en voz alta:\r\n\r\n– Mantel, sírveme ricos manjares que estoy hambriento.\r\n\r\n¡Qué maravilla! Sobre el mantel aparecieron varios platos a cada cual más delicioso: asado de  carne, legumbres con verduras, salmón braseado y tortitas de maíz con chocolate.\r\n\r\n¡El muchacho se puso las botas y no dejó ni las migas! Se acostó con el buche lleno y se quedó profundamente dormido, pero no se dio cuenta de que había dejado la puerta del cuarto entreabierta y el posadero lo había visto todo desde el pasillo.\r\n\r\n– Ese mantel tiene que ser mío… ¡Ahora mismo voy a dar el cambiazo!\r\n\r\nEl muy ladino buscó en un cajón de la cocina un mantel casi idéntico, y aprovechando que el chico roncaba plácidamente, se llevó el mantel mágico y dejó el de tela normal y corriente en su lugar.\r\n\r\nAl día siguiente, el joven  recogió sus pertenencias y regresó a su casa. Entusiasmado, le dijo a su madre:\r\n\r\n– ¡Mira lo que traigo mamá!\r\n\r\n– Ya veo, un mantel blanco… ¿Qué tiene de especial, hijo?\r\n\r\n– ¡Ahora verás, observa con atención!\r\n\r\nExtendió el mantel y exclamó:\r\n\r\n– Mantel, sírveme ricos manjares que estoy hambriento.\r\n\r\nNada sucedió y como es lógico, la madre se quedó mirando la escena totalmente desconcertada.\r\n\r\n– Corazón mío  ¿te has vuelto loco?… ¡Estás hablando con un mantel!\r\n\r\nEl muchacho no entendía dónde estaba el fallo  ¡¿Cómo era posible que el mantel mágico no funcionara si la noche anterior lo había hecho perfectamente?!\r\n\r\nIndignado, enrolló la tela y se fue a ver de nuevo al viento del Norte.  Caminó y caminó sin descanso hasta que se plantó en su puerta.\r\n\r\n– ¿Otra vez aquí, chaval? ¿Sucede algo?\r\n\r\n– ¡Este mantel no sirve para nada, solo es un trapo como otro cualquiera!\r\n\r\n– Tranquilízate, amigo, todo tiene solución. No sé qué ha podido suceder, pero te haré otro regalo aún mejor para que se te pase el disgusto. Ten, este carnero es para ti.\r\n\r\n¿Un carnero?\r\n\r\n– Sí, un carnero… ¿A que es monísimo? Pues  te diré que además de bonito es mágico. Cuando necesites dinero dile en voz alta: “Carnero, dame dinero” ¡Será como tener un banco siempre a tu disposición!\r\n\r\n– ¡Está bien! Espero no tener problemas esta vez. Gracias y hasta siempre.\r\n\r\nEl joven emprendió el camino de regreso llevándose al carnero sujeto con una cuerda como si fuera un perrito. Volvió a parar en la posada con intención de pasar la noche, pero antes de echarse a dormir, probó a ver si el  carnero era mágico de verdad.\r\n\r\nMirándole a los ojos,  le ordenó:\r\n\r\n– ¡Carnero, dame dinero!\r\n\r\n¡Se quedó asombrado! ¡De la boca del carnero salieron las diez monedas de oro más relucientes que jamás había visto!\r\n\r\n– ¡Madre mía, esto es increíble!… ¡Este carnero es un auténtico chollo! ¡Qué feliz se va a poner mi madre cuando lo vea!\r\n\r\nSe tumbó en la cama y cedió al animal un sitio a sus pies para que también él pudiera descansar.\r\n\r\nDesgraciadamente, tampoco esta vez se dio cuenta de que no había cerrado del todo la puerta y el avaricioso posadero le había estado observando todo el rato. En cuanto se quedó dormido el muy rufián entró sigilosamente y robó el animal dejando otro igual sobre el colchón.\r\n\r\nAl día siguiente el joven y el falso carnero mágico llegaron a casa.\r\n\r\n– ¡Mami, mami, mira lo que me ha regalado el viento del Norte!\r\n\r\n– Ya veo, ya… ¡un carnero! ¿Para qué lo queremos si no tenemos granja?\r\n\r\n– ¡Ahora mismo lo vas a comprobar!…  Carnero, dame dinero.\r\n\r\nEl carnero ni se inmutó y siguió olfateándolo todo con indiferencia. El chico repitió la frase en voz más alta por si estaba un poco sordo.\r\n\r\n– ¡Carnero, dame dinero!\r\n\r\nEl carnero se giró hacia él demostrando que sordo no estaba, pero no soltó ni una simple moneda.\r\n\r\n– ¡No es posible!…  ¡Pero si anoche me dio diez monedas de oro! ¡Me largo a quejarme al viento del Norte!\r\n\r\nEstaba tan molesto que cuando el viento le recibió no se anduvo con contemplaciones.\r\n\r\n– ¡Ya estoy harto! ¡Este carnero tampoco me sirve! No comprendo qué demonios está pasando pero te aseguro que mi paciencia está llegando a su fin.\r\n\r\n– ¡Vaya, lo siento, amigo! Te daré otro regalo que espero que no te defraude. Ten este palo, es lo último que me queda. No es un palo corriente, ya verás. Si le dices “¡Pega, bastón!”, lo hará. Creo que podrá serte muy útil, confía en mí.\r\n\r\nEl chico lo cogió de mala gana y se fue de allí poco convencido de su valor.\r\n\r\n– “¡Un palo que pega! ¿Para qué podré necesitar algo así?”\r\n\r\nLlegó a la posada de siempre para hospedarse durante la noche, y al ver la cara de felicidad que puso el posadero cuando lo vio entrar, se dio cuenta de lo que había sucedido.\r\n\r\n– “¡Claro, ya lo entiendo! Este tipo fue quien me robó los dos regalos y por eso se alegra tanto de verme ¡Se va a enterar el muy listo!”\r\n\r\nSe fue a la habitación, dejó el palo junto a la almohada y se acostó. Después, cerró los ojos y fingió roncar para que el posadero pensara que estaba profundamente dormido. Pasados unos minutos, el hombre entró, cogió el bastón y justo cuando iba a salir el muchacho gritó:\r\n\r\n– ¡Pega, bastón! ¡Pega, bastón!\r\n\r\nEl palo cobró vida repentinamente y comenzó a darle golpes en las piernas al posadero, que huyó despavorido por las escaleras. De nada le sirvió, porque el bastón le persiguió sin piedad.\r\n\r\n– ¡Ay, ay, qué dolor! ¡Por favor dile que pare, me está destrozando los huesos!\r\n\r\n– ¡Se lo diré si me devuelves el mantel  y el carnero, ladrón de pacotilla!\r\n\r\n– ¡Ay sí, sí! ¡Tienes mi palabra!\r\n\r\nEl joven vociferó:\r\n\r\n– ¡Para, bastón!\r\n\r\nEl palo regresó a su mano derecha como si fuera un halcón amaestrado y el posadero, muy a regañadientes, entregó el mantel y el carnero a su verdadero dueño.\r\n\r\nEl muchacho regresó a su casa feliz y no con uno sino con tres valiosísimos regalos: un mantel para tener deliciosa comida en cualquier momento, un carnero que le daría monedas de oro cuando se las pidiera y un bastón de armas tomar que le defendería el resto de su vida.\r\n\r\nA partir de ese día, él y su madre fueron muy dichosos gracias al generoso viento del Norte que, aunque a veces soplaba con demasiada fuerza, sabía cómo disculparse y compensar sus meteduras de pata.."
    },
    {
      "title": "Los loros disfrazados",
      "autor": "CRISTINA RODRÍGUEZ LOMBA",
      "imagen": "https://www.mundoprimaria.com/wp-content/themes/bootstrap-basic-child/icons/ic-195-Los-loros-disfrazados.png",
      "resumen": "Adaptación de la antigua leyenda de Ecuador\r\n\r\nCuenta la leyenda que hace muchísimos años hubo un terrible diluvio que inundó las tierras de Ecuador. Las aguas arrasaron campos y los poblados a su paso, obligando a las personas y a los animales a buscar refugio desesperadamente.\r\n\r\nSegún parece, en un valle vivían dos hermanos, un chico y una chica que al ver que la corriente les alcanzaba, corrieron a protegerse en la cima de una montaña. Allí, en las alturas, encontraron una cueva seca y confortable que se convirtió en su improvisado refugio hasta que pasara el peligro.\r\n\r\nUna vez dentro se acurrucaron para darse calor y contemplaron atónitos cómo los ríos de agua subían monte arriba a gran velocidad. Más que ríos parecían largas y gigantescas serpientes reptando peligrosamente hacia la cumbre.\r\n\r\nSintieron verdadero pánico al ver que en cualquier momento el agua desbordada podía alcanzarlos, pero por suerte ¡la montaña era mágica! Como si tuviera vida propia, cuando el agua estaba a punto de rebasar la cueva, la cumbre se elevó hacia el cielo. No una sino varias veces la montaña creció a su antojo para ponerlos a salvo y los hermanos dejaron de tener miedo.\r\n\r\nEso sí, tuvieron que enfrentarse a otro grave problema: a medida que pasaban las horas tenían más y más hambre. Se encontraban en una cueva sobre el pico de una montaña altísima   rodeados de agua, lo cual suponía un inconveniente porque no había ningún lugar donde buscar alimento.\r\n\r\nAguantaron mucho tiempo sin probar bocado, y cuando estaban a punto de desfallecer, dejó de llover.\r\n\r\n– ¡Mira, hermanita! Parece que las tormentas y las lluvias han llegado a su fin, pero todo a nuestro alrededor sigue inundado. A ver si bajan pronto las aguas y podemos volver a casa.\r\n\r\n– Sí, pero mientras tanto ¿qué comeremos?… Llevamos varios días sin llevarnos nada a la boca y yo ya no aguanto más.\r\n\r\nSu hermano la miró con tristeza y la abrazó, pues para eso no tenía solución.\r\n\r\n– Lo siento pero solo nos queda confiar en que el agua desaparezca  rápido para poder bajar la montaña y buscar algo que comer.\r\n\r\nEsa noche la pasaron como siempre arrimados el uno al otro para no pasar frío. Al amanecer, un rayito de sol se coló por la cueva y despertó a la muchacha. Abrió los ojos y su corazón empezó a latir con fuerza.\r\n\r\n– ¡Hermano, hermano, mira esto!\r\n\r\nEl joven se sobresaltó.\r\n\r\n– ¡Madre mía!… ¡Pellízcame por si todavía estoy soñando!\r\n\r\n¡No se lo podían creer! Algún desconocido se había colado en la cueva mientras dormían y  había colocado un montón de platos rebosantes de apetitosa comida sobre un mantel fabricado con hojas. Carne, mazorcas de maíz, fruta fresca… ¡Jamás habían imaginado poder darse semejante festín en esa horrible situación!\r\n\r\nSe lanzaron sobre las viandas como lobos hambrientos y empezaron a devorarlas. Comieron hasta que estuvieron a punto de reventar y después se tumbaron boca arriba, con las manos extendidas y una sonrisa de oreja a oreja.\r\n\r\n– ¡Ha sido la mejor comida de mi vida, hermanita!\r\n\r\n– ¡Ay, qué rico estaba todo! Me pregunto quién la habrá traído…  ¿Tal vez alguien que nos vigila?\r\n\r\n– No tengo ni idea ¡Todo esto es muy extraño!\r\n\r\n– Sí, lo es. Esta noche nos quedaremos despiertos por si vuelve y le daremos las gracias.\r\n\r\nEsperaron impacientes a que terminara el día y la luna llena apareciera en lo alto del cielo. Entonces se agazaparon tras una roca que había en la cueva y protegidos por la oscuridad  esperaron la visita del misterioso benefactor.\r\n\r\nDe repente oyeron unos extraños ruiditos y de entre las sombras surgieron cinco guacamayos disfrazados de humanos.\r\n\r\n¡La visión fue impactante para ellos! ¡Quienes les habían dejado la comida eran cinco loros que iban cubiertos con ropas de personas!… ¡Y volvían cargados con más alimentos!\r\n\r\nEstupefactos, salieron de su escondite para darles las gracias, pero cuando los tuvieron cerca, comenzaron a desternillarse de risa ¡Tenían una pinta tan graciosa y estrambótica que era imposible aguantar las carcajadas!\r\n\r\n– ¡Ja, ja, ja! ¡¿Pero qué hacen estos guacamayos vestidos así?!\r\n\r\n– Sí… ¡Ja, ja, ja! ¡En mi vida he visto cosa igual!  Se ve que vienen de una fiesta de disfraces o algo así.\r\n\r\nAl escuchar las burlas, los guacamayos se sintieron muy ofendidos. Sin decir ni palabra se miraron a los ojos y se largaron volando en un abrir y cerrar de ojos.\r\n\r\nLos chicos salieron disparados hacia la entrada de la cueva y comenzaron a gritar con lágrimas en los ojos.\r\n\r\n– ¡Oh, no, no os vayáis por favor! ¡Sentimos mucho haberos disgustado!\r\n\r\n– ¡Por favor, volved! Nos salvasteis la vida y os lo agradecemos muchísimo ¡Os lo suplico, perdonadnos!\r\n\r\nLos guacamayos ya surcaban el cielo muy cerca de las nubes cuando el viento les llevó el llanto desconsolado de los hermanos. No pudieron evitar sentir mucha pena por ellos y como eran animales de buen corazón, hicieron una pequeña pirueta en el aire y regresaron a la cueva de la montaña.\r\n\r\n– ¡Gracias por volver, amigos! Hemos sido muy desconsiderados con vosotros y os prometemos que no volverá a suceder.\r\n\r\n– Mi hermano tiene razón… ¡No volverá a suceder!\r\n\r\nLos guacamayos se sintieron valorados y supieron perdonar. Desde entonces empezaron a acudir cada día a la cueva, siempre disfrazados de personas, cargados de comida que los chicos engullían con auténtico placer.\r\n\r\nEl tiempo fue pasando y el nivel del agua que lo cubría todo fue descendiendo poco a poco. El sol, cada vez más brillante e intenso, ayudó a secar la tierra y a que el paisaje recuperara el esplendor de antaño.\r\n\r\nPor fin, una mañana los dos hermanos descubrieron que los ríos habían vuelto a su cauce y la ladera de la montaña volvía a estar a la vista ¡No quedaba ni rastro de la inundación!\r\n\r\nEsperaron a que las aves fueran a visitarlos y el muchacho les anunció con emoción:\r\n\r\n– Es hora de que regresemos a casa y reanudemos nuestra vida. Os vamos a echar mucho de menos… ¡Sin vosotros no habríamos podido sobrevivir!\r\n\r\nSu hermana también estaba conmovida.\r\n\r\n– ¡Ojalá pudierais venir con nosotros al poblado, queridos guacamayos!\r\n\r\nSe despidieron de los generosos animales con lágrimas en los ojos y comenzaron a descender la montaña donde tantos días habían pasado.\r\n\r\nCaminaron unos minutos cuesta abajo y echaron la vista atrás con melancolía ¡Su sorpresa fue mayúscula cuando vieron que los cinco guacamayos les seguían como perritos falderos!\r\n\r\nEl chico exclamó entusiasmado:\r\n\r\n– Mira, hermana, se ha cumplido tu deseo… ¡Se vienen con nosotros!\r\n\r\nLos dos continuaron felices con la pequeña comitiva detrás, y al llegar a su poblado  ¡oh, sorpresa!…Los guacamayos se transformaron en seres humanos de verdad ¡Sin duda, al igual que la montaña, ellos también eran seres mágicos!\r\n\r\nSegún cuenta esta antigua leyenda, los loritos eran en realidad dioses de la selva que, hartos de disfrazarse de personas, decidieron seguir a los hermanos al pueblo y adoptar forma humana de verdad para vivir entre hombres y mujeres de carne y hueso.\r\n\r\nY también cuenta la leyenda que se integraron muy bien con sus nuevos vecinos, formaron parejas y tuvieron hijos que heredaron la belleza y los poderes de sus antepasados, los hermosos guacamayos.."
    }
  ]
