[
  {
    "autor": "CRISTINA RODRÍGUEZ LOMBA", 
    "resumen": "Hace muchos años, en un reino muy lejano, vivía un rey viudo con sus queridos hijos los príncipes Luis, Jaime y Alberto. Los muchachos eran trillizos y se parecían muchísimo físicamente: los tres tenían los ojos de un azul casi violeta, la piel blanquísima, el cabello ondulado hasta los hombros, y una exquisita elegancia natural heredada de su madre. Desde su nacimiento habían recibido la misma educación e iguales privilegios, pero lo cierto es que aunque a simple vista solían confundirlos, en cuanto a forma de ser eran completamente distintos.\r\n\r\nLuis era un joven un poco estirado, superficial y de gustos refinados que se preocupaba mucho por su aspecto. ¡Nada le gustaba más que vivir rodeado de lujos y adornarse con joyas, cuanto más grandes mejor! Jaime, en cambio, no concedía demasiada importancia a las cosas materiales; él era el típico bromista nato que irradiaba alegría a todas horas y que tenía como objetivo en la vida trabajar poco y divertirse mucho. Alberto, el tercer hermano, era el más tímido y tranquilo; apasionado del arte y la cultura, solía pasar las tardes escribiendo poemas, tocando el arpa o leyendo libros antiguos en la fastuosa biblioteca del palacio.\r\n\r\nEl día que cumplieron dieciocho años el monarca quiso hacerles un regalo muy especial, y por eso, después de un suculento desayuno en familia, los reunió en el salón donde se celebraban las audiencias y los actos más solemnes. Desde su trono de oro y terciopelo rojo miró feliz a los chicos que, situados de pie frente a él, se preguntaban por qué su padre les había convocado a esa hora tan temprana.\r\n\r\n– Hijos míos, hoy es un día clave en vuestra vida. Parece que fue ayer cuando vinisteis al mundo y miraos ahora… ¡ya sois unos hombres hechos y derechos!  El tiempo pasa volando  ¿no es cierto?…\r\n\r\nLa emoción quebró su voz y tuvo que hacer una pequeña pausa antes de poder continuar su  discurso.\r\n\r\n– He de confesar que llevo meses  pensando qué regalaros en esta importante ocasión y espero de corazón que os guste lo que he dispuesto para vosotros.\r\n\r\nCogió una pequeña caja de nácar que reposaba sobre la mesa que tenía a su lado y del interior sacó tres bolsitas de cuero atadas con un hilo dorado.\r\n\r\n– ¡Acercaos y tomad una cada uno!\r\n\r\nEl  viejo rey hizo el reparto y siguió hablando.\r\n\r\n– Cada bolsa contiene cien monedas de oro. ¡Creo que es una cantidad suficiente para que os vayáis de viaje durante un mes! Ya sois adultos, así que tenéis libertad para hacer lo que os apetezca y gastaros el dinero como os venga en gana.\r\n\r\nLos chicos se miraron estupefactos. Un  mes  para hacer lo que quisieran, como quisieran y donde quisieran… ¡y encima con todos los gastos pagados! Al escuchar la palabra ‘regalo’ habían imaginado una capa de gala o unos calzones de seda, pero para nada esta magnífica sorpresa.\r\n\r\n– Mi única condición es que partáis este mediodía, así que id a preparar el equipaje mientras los criados ensillan los caballos. Dentro de treinta días, ni uno más ni uno menos, y exactamente a esta hora, nos reuniremos aquí y me contaréis vuestra experiencia ¿De acuerdo?\r\n\r\nLos tres jóvenes, todavía desconcertados, dieron las gracias y un fuerte abrazo a su padre. Después, como flotando en una nube de felicidad, se fueron a sus aposentos con los bolsillos llenos y la cabeza rebosante de proyectos para las siguientes cuatro semanas.\r\n\r\nCuando el reloj marcó las doce en punto los príncipes abandonaron el palacio, decididos a disfrutar de un mes único e inolvidable. Como es obvio, cada uno tomó la dirección que se le antojó conforme a sus planes.\r\n\r\nLuis decidió cabalgar hacia el Este porque allí se concentraban las familias nobles más ricas e influyentes y creyó que había llegado el momento de conocerlas.  Jaime, como buen vividor que era, se fue directo al Sur en busca de sol y alegría. ¡Necesitaba juerga y sabía de sobra dónde encontrarla! A diferencia de sus hermanos, Alberto concluyó que lo mejor era no hacer planes y recorrer el reino sin un rumbo fijo, sin un destino en concreto al que dirigirse.\r\n\r\nUn día tras otro las semanas fueron pasando hasta que por fin llegó el momento de regresar y  presentarse en el salón del trono para dar cuentas al rey. Con diferencia de unos minutos los príncipes saludaron a su padre, quien les recibió con cariñoso achuchón.\r\n\r\n– Sed bienvenidos, hijos míos. ¡No os imagináis lo mucho que os he echado de menos! Este castillo estaba tan vacío sin vosotros… ¿A qué esperáis para contarme vuestras aventuras? ¡Me tenéis en ascuas!\r\n\r\nLuis estaba entusiasmado y deseando ser el primero en relatar su historia. Mirando a su padre y sus hermanos, se explayó:\r\n\r\n– ¡La verdad es que yo he tenido un viaje magnífico!  No tardé más de un par de  jornadas en llegar a la ciudad más próspera del reino.\r\n\r\n– ¡Caramba, eso es estupendo! ¿Y qué tal te recibieron?\r\n\r\n– ¡Uy, maravillosamente! En cuanto se enteraron de mi presencia  los aristócratas me agasajaron con desfiles, fuegos artificiales y todo tipo de festejos. Además, como es natural, el tiempo que permanecí allí me alojé en elegantes palacetes, degusté  exquisitos manjares, y me presentaron a una hermosa y sofisticada duquesa que me robó el corazón…\r\n\r\nLuis se quedó mirando al infinito, rememorando con nostalgia aquellos momentos tan especiales para él. Cuando volvió en sí, mostró a todos su saquito de monedas.\r\n\r\n– Y mirad mi bolsa… ¡sigue llena! Me han invitado a todo, así que de las cien monedas solo he gastado tres. ¡Un mes de lujo por la cara!… ¿A que es genial?\r\n\r\nEl desparpajo de Luis hizo reír a su padre.\r\n\r\n– ¡Ja, ja, ja! Está claro que has disfrutado y  me alegro mucho por ti.\r\n\r\nSeguidamente, el rey miró a otro de sus hijos.\r\n\r\n– Y tú, Jaime, ¿te lo has pasado igual de bien que tu hermano?\r\n\r\nEl simpático muchacho también estaba loco de contento.\r\n\r\n– ¡Oh, sí, sí, mejor que bien!… ¡Puedo decir sin mentir que ha sido el mejor mes de mi vida!\r\n\r\n– ¡No me digas!… Estamos deseosos de conocer tus andanzas.\r\n\r\n– ¡Es difícil resumir todo lo que he vivido en pocas palabras!… Solo os diré que al poco de partir me crucé con unos carromatos en los que viajaba una compañía de más de cuarenta artistas. Como no me reconocieron les dije que era un comerciante de telas que iba al sur y me dejaron unirme al grupo. ¡Fue estupendo! En cada pueblo al que iban ofrecían un espectáculo que dejaba a todo el mundo boquiabierto. Había equilibristas, cómicos… ¡e incluso faquires!\r\n\r\n– ¡Caramba, qué bien suena todo eso!…  ¡Debió ser muy divertido!\r\n\r\nJaime se exaltaba recordando sus vivencias.\r\n\r\n– ¡Sí! Yo me sentaba entre el público a verlo, pero lo mejor  venía después, porque una vez que recogían los bártulos nos íbamos a cenar y bailar bajo la luz de la luna. ¡Ay, qué vida tan despreocupada la de esa gente! Si no fuera porque soy el hijo del rey os aseguro que sería malabarista…\r\n\r\nJaime también dejó la mirada perdida durante, regodeándose en sus recuerdos. Momentos más tarde, añadió:\r\n\r\n– Por cierto, me daban cama y comida a cambio de fregar los platos. ¡Tuve tan pocos gastos que traigo de vuelta casi todas las monedas que me llevé!\r\n\r\nEl padre suspiró pensando que su hijo no tenía remedio.\r\n\r\n– Ay, mi querido Jaime ¿cuándo sentarás la cabeza? ¡Mira que te gusta hacer extravagancias!… En todo caso, me alegro mucho de que este viaje haya sido tan placentero para ti.\r\n\r\nFinalmente, llegó el turno del tercer hermano.\r\n\r\n– Bueno, pues ya solo quedas tú…  ¡Cuéntanos cómo te ha ido!\r\n\r\nAlberto no parecía demasiado satisfecho.\r\n\r\n– Bueno, yo quise ver con mis propios ojos cómo viven los habitantes de nuestro reino. Durante un mes recorrí todas las granjas que pude y charlé con un montón de campesinos de las cosas que más les preocupaban, como la escasez de semillas y la falta de lluvia estos últimos años. Debo decir que todos fueron muy amables y compartieron conmigo lo poquito que tenían.\r\n\r\nEl anciano clavó su mirada en la del joven y le preguntó:\r\n\r\n– No suena demasiado divertido, la verdad…  Hijo mío, ¿quieres explicarme de qué te ha servido todo eso?\r\n\r\nAlberto contestó sin dudar\r\n\r\n– ¡Para ver la realidad! ¡Para conocer lo que pasa más allá de los muros de palacio!… Los que estamos aquí lo tenemos todo, pero ahí fuera la mayoría de la población trabaja de sol a sol en circunstancias muy duras. ¿Sabíais que muchos no tienen ni un viejo arado que les facilite las tareas del campo? ¿Y que la mayoría sobrevive a base de pan y queso porque no tienen otra cosa que llevarse a la boca?…\r\n\r\nA pesar de que lo que estaba contando era muy deprimente, Alberto no se vino abajo y expuso la parte positiva del viaje.\r\n\r\n– ¡Lo bueno es que he tomado nota de todo y tengo un montón de ideas que podemos llevar a cabo para mejorar las condiciones  de vida de todas esas personas!  En cuanto a mis monedas siento decir  que vengo con el saquito vacío porque las repartí entre los más necesitados.\r\n\r\nEl rey, muy emocionado, se levantó y con voz grave anunció:\r\n\r\n– Cuando tomé la decisión de invitaros a conocer mundo durante un mes quería que vivierais una experiencia única siguiendo el dictado de vuestro corazón.\r\n\r\nLos tres príncipes contuvieron la respiración al ver que su padre se ponía más serio que de costumbre.\r\n\r\n– Pero he de confesar que también fue una artimaña para poneros a prueba. Miradme… ¡yo ya soy un anciano! Necesito descansar y pasar los años que me quedan cuidando las flores del jardín y paseando a mis perros. ¡Ha llegado la hora de que este reino tenga un nuevo gobernante que guíe su destino!\r\n\r\nEl rey suspiró con aire cansado.\r\n\r\n– Como sabéis, el honor de heredar la corona recae siempre en el hijo mayor, el heredero, algo que en este caso es imposible porque sois trillizos nacidos el mismo día. Por eso, creo que mi sucesor debe ser quien más se lo merezca de los tres.\r\n\r\nSe quitó la brillante corona de esmeraldas, la puso sobre la palma de sus manos, y se acercó a sus hijos. Las primeras palabras fueron para Luis.\r\n\r\n– Querido Luis… Te has convertido en un hombre que consigues todo lo que te propones. Te gusta vivir bien y lo alabo, pero espero que pasar los días entre encajes y porcelanas no pudra tu noble corazón. Jamás te olvides de cultivar una gran virtud: la generosidad, que te permitirá compartir parte de lo mucho que tienes con quien no tiene nada. Te deseo amor y felicidad el resto de tu vida.\r\n\r\nLuis bajó la cabeza  y el rey caminó un par de pasos hasta que tuvo a Jaime a pocos centímetros de distancia.\r\n\r\n– Querido Jaime… Te has convertido en un hombre que sabes disfrutar de todo lo que te rodea. Necesitas emociones fuertes y sé que vivirás con intensidad hasta el final de tus días. Solo espero que tanto disfrute no te convierta en un ser vacío sin nada que ofrecer a los demás. Intenta que tu vida sea útil, deja un legado importante que jamás sea olvidado. Te deseo amor y felicidad el resto de tu vida.\r\n\r\nFinalmente, el rey se acercó al bueno de Alberto.\r\n\r\n– Querido Alberto… Te has convertido en un hombre culto y compasivo. Has aprovechado todos estos años para estudiar y formarte lo mejor posible porque has entendido perfectamente cuáles son las responsabilidades de un príncipe. Te interesa el bienestar de tu pueblo y te preocupan los más desfavorecidos. Mi corazón me dice que tú eres el elegido.\r\n\r\nDicho esto, y ante el asombro del príncipe Luis y del príncipe Jaime,  depositó la corona sobre su cabeza.\r\n\r\n– A partir de hoy serás el rey de este reino. Gobierna con justicia y traerás prosperidad, gobierna con bondad y serás amado, gobierna con la razón y serás respetado por las generaciones venideras.  Como a tus hermanos, también a ti te deseo amor y felicidad el resto de tu vida.\r\n\r\nY así fue cómo por primera vez un regalo de cumpleaños sirvió para que un  monarca eligiera a su sucesor. Al parecer se trató de una sabia decisión, pues según cuenta la leyenda, el nuevo rey luchó por crear una sociedad menos desigual, impulsó grandes reformas, y pasó a la Historia con el nombre de Alberto el Bondadoso.", 
    "imagen": "https://image.freepik.com/vector-gratis/rey-caricatura-retrato_1284-22607.jpg", 
    "title": "La sabia decisión del rey"
  }, 
  {
    "autor": "CRISTINA RODRÍGUEZ LOMBA", 
    "resumen": "Cuenta una antigua leyenda que hace muchos años los loros y las cacatúas, a pesar de ser parientes cercanos y vivir en el mismo bosque, se llevaban muy mal. Nadie recordaba el motivo causante del conflicto, pero el caso es que no se podían ni ver y a menudo surgían  entre ellos discusiones y peleas muy desagradables.\r\n\r\nTan grave era el asunto que en cierta ocasión el líder de la gran familia de loros y el líder de la gran familia de cacatúas tomaron una decisión: dividir el territorio en dos. De común acuerdo, la parte norte del bosque se la quedaron los loros y la parte sur las cacatúas. Esto permitió a ambos bandos continuar con sus vidas ignorándose mutuamente, y lógicamente las riñas desaparecieron.\r\n\r\nEn ese tiempo, un joven loro verde de nuca amarilla decidió emprender un viaje de dos meses para ver algo de mundo. Deseoso de vivir aventuras planeó cruzar el bosque hasta divisar la playa, y una vez allí, decidir qué rumbo tomar. En su cabeza bullían varias ideas, pero la que más le apetecía era colarse en algún barco y navegar hacia un exótico y lejano destino.\r\n\r\nEl problema era que para llegar a la costa tenía que atravesar obligatoriamente la parte sur, y eso podía traerle graves consecuencias. Sopesó ventajas e inconvenientes  y ganaron las ventajas por goleada, así que al final, optó por correr el riesgo.\r\n\r\nSalió de su hogar una cálida mañana de verano, justo después de amanecer, y recorrió  volando su querido bosque norte. Se dio cuenta de que había llegado a la frontera  porque se topó con una kilométrica valla de madera. En ella había apuntalados varios carteles con grandes letras rojas que lanzaban un mensaje amenazante:\r\n\r\n“ATENCIÓN LOROS: PROHIBIDO PASAR A LA ZONA SUR. RIESGO DE PRISIÓN”\r\n\r\nDe los nervios sus patitas empezaron a temblar como si fueran de gelatina. Respiró hondo y trató de relajarse girando el cuello en círculos y bebiendo un poco de la cantimplora. Cuando se sintió más tranquilo se secó el sudor de la frente con un pañuelo, comprobó que su brújula funcionaba, y dijo para sí:\r\n\r\n– Me temo que aquí empieza la parte más complicada del viaje. Como ya es mediodía aprovecharé que todos los animales están comiendo en sus casas para superar este reto lo más rápido posible y sin hacer ruido.\r\n\r\nEl loro estaba en forma y saltó la valla con facilidad, pero una vez dentro de territorio extraño pensó que hacer la ruta volando le convertiría en un blanco fácil de detectar. Lo más seguro era ir a pie y utilizar las plantas para camuflarse a medida que avanzaba.\r\n\r\nEsta parte del bosque le pareció más frondosa y mucho más silenciosa que la mitad norte, siempre repleta de loros venga a parlotear todo el santo día.  Con cautela, anduvo durante un buen rato sin ver a nadie y sin percibir nada más que el sonido de sus pisadas sobre la crujiente hojarasca.\r\n\r\nDe repente, llegó a un riachuelo.\r\n\r\n– ‘¡Qué bien! Con el calor que hace me vendrá de lujo mojarme un poco antes de continuar.’\r\n\r\nIntrodujo una patita en el agua, que por cierto estaba helada, y cuando iba a meter la otra notó que un escalofrío le recorría el espinazo. Su intuición le decía que alguien, oculto en algún lugar cercano, le observaba fijamente.\r\n\r\n– ‘¡Oh, no, esto es el fin!… Como me haya pillado una cacatúa estoy perdido.’\r\n\r\n¡¿Qué podía hacer?! Por desgracia, una sola cosa: enfrentarse a la situación de la forma más valiente y digna posible. Se giró muy despacio con las alas en alto, y preguntó:\r\n\r\n– ¿Hay… hay alguien ahí?\r\n\r\nVio un matorral agitarse como un sonajero y, tras unos momentos cargados de tensión, contempló alucinado cómo de entre sus ramas salía un ave blanquísima que lucía un coqueto penacho amarillo en la cabeza. Nuestro amigo sintió que no había visto nada más bonito en su vida.\r\n\r\n– ‘¡Oh, qué muchacha tan bella!… ¿Estaré soñando?’\r\n\r\nSe quedó tan quieto y tan pasmado que  fue ella la que tuvo que acercarse. Cuando estuvieron uno frente a otro, los dos jóvenes se miraron embelesados.\r\n\r\n– Tú debes ser un loro verde de nuca amarilla, de esos que viven al otro lado de la valla ¿verdad?\r\n\r\nEl loro puso cara de tontorrón y afirmó:\r\n\r\n– ¡Y tú eres una cacatúa galerita!…  ¿Sabes que eres preciosa?\r\n\r\nElla también se ruborizó.\r\n\r\n– Gracias, eres muy amable, pero ¿quieres explicarme por qué estás en nuestro bosque? Ya sabes que la ley nos prohíbe pisar vuestras tierras y a vosotros las nuestras.\r\n\r\nEl pobre sacudió la cabeza para volver a la realidad y se puso nervioso de nuevo.\r\n\r\n– Lo sé, lo sé…  Mi objetivo es  alcanzar la playa antes del anochecer. Es arriesgado, pero si quiero viajar en barco tengo que pasar por aquí porque nuestra parte del bosque no tiene costa.\r\n\r\n– ¡Pues has tenido suerte de encontrarte conmigo y no con un vigilante! Por las tardes suelen patrullar esta zona, así que como no te des prisa será cuestión de minutos que te pillen.\r\n\r\n– Ya veo…  ¿Qué me aconsejas que haga?\r\n\r\n– Me temo que tu única alternativa es disfrazarte de cacatúa y hacerte pasar por una de nosotras.\r\n\r\n– ¿Estás de broma?… No te burles de mí, por favor.\r\n\r\nLa cacatúa bajó la voz.\r\n\r\n– ¡Hablo en serio! Tú sígueme, pero calladito para que no nos descubran.\r\n\r\nLa cacatúa caminó de puntillas en línea recta y el loro, confiado, la siguió. Al llegar a un lugar del bosque que parecía igual que cualquier otro, la hermosa guía le dedicó una sonrisa y dijo:\r\n\r\n– ¡Aquí es!\r\n\r\n– Aquí es… ¿qué?… ¡Yo no veo nada!\r\n\r\nLa cacatúa levantó la mirada y señaló un árbol gigantesco en cuyo tronco había un hueco medio tapado con unas hojas.\r\n\r\n– Vayamos ahí arriba. Enseguida lo comprenderás.\r\n\r\nDesplegaron las alas y volando se metieron en el agujero. El loro se quedó asombrado ante lo que vio.\r\n\r\n– ¡Parece un almacén de harina!\r\n\r\nLa cacatúa hizo una pequeña corrección.\r\n\r\n– No, no lo parece: es un almacén de harina, uno de los muchos que hay en esta parte del bosque. La harina se guarda aquí arriba para que los roedores, que son unos glotones, no se la coman. Venga, no perdamos tiempo: ¡rebózate en ella como si como si fueras una croqueta!\r\n\r\nEl loro entendió al instante lo que ella pretendía. Cogió impulso, se tiró en plancha a la piscina de harina, y se embadurnó hasta que su plumaje verde se transformó en un plumaje completamente blanco. A la cacatúa le hizo mucha gracia verlo con esa pinta.\r\n\r\n– ¡Uy, qué guapo estás!\r\n\r\nEl loro también se rio.\r\n\r\n– ¡Ja, ja, ja! Esto es de locos, pero si tú crees que puede funcionar…\r\n\r\n– ¡Por supuesto que lo creo! Ya solo nos falta fabricar un penacho como el mío y se me ocurre…  ¡Ya lo tengo, vamos!\r\n\r\nSigilosamente se acercaron a una laguna cubierta de extrañas plantas acuáticas completamente desconocidas para el loro.\r\n\r\n– ¿Ves esas flores flotantes?  Se llaman nenúfares y sus hojas son tan amarillas y tan largas como las plumas que llevo en la cabecita. Con unas pocas fabricaré un tocado para ti. ¡Vas a estar monísimo, ya lo verás!\r\n\r\nDicho y hecho. La resuelta cacatúa se metió en la laguna y cogió siete u ocho hojas de nenúfar.  En menos que canta un gallo hizo un plumero de lo más chic y lo colocó sobre la cabeza del loro.\r\n\r\nUna vez completo el atuendo, el joven se acercó al borde del agua para ver su reflejo.\r\n\r\n– ¡Pero si parezco una cacatúa de verdad! Muchas gracias por hacerlo posible.\r\n\r\n– Ha sido un placer ayudarte. Ahora puedes seguir tu camino sin que nadie te detenga, pero por favor, ¡vete ya!  La hora de la siesta está llegando a su fin y de un momento a otro el bosque sur se va a llenar de animales. ¡Como alguno descubra el engaño te la cargas!\r\n\r\n– Yo… yo… ¿Volveré a verte?\r\n\r\nEl loro verde de nuca amarilla se había enamorado perdidamente de la dulce cacatúa galerita, así que estuvo a punto de desmayarse cuando escuchó su respuesta.\r\n\r\n– ¡Claro que sí! Búscame a la vuelta porque yo te estaré esperando.\r\n\r\nAl darse cuenta de que ella sentía lo mismo, se atrevió a darle un besito de amor en el pico.\r\n\r\n– ¡Te prometo que lo haré!\r\n\r\nEn medio de una confusa mezcla de alegría y tristeza, el loro y la cacatúa se despidieron.\r\n\r\nTras el parón de la comida y la siesta,  el bosque volvió a llenarse de vida. Tal y como había vaticinado su nueva amiga, de entre las sombras empezaron a salir seres de todo tipo, incluidas docenas de cacatúas galeritas. Se formó un gran jaleo y el loro disfrazado tuvo que esforzarse por mantener la calma y sacar a relucir sus dotes de actor. Sin borrar la sonrisa de la boca e imitando los gestos y la grácil forma de moverse  de las aves blancas, fue recorriendo el bosque sin que nadie se percatara de que era un impostor.\r\n\r\nSu disfraz era tan bueno y lo hacía tan bien que muchas cacatúas le saludaban pensando que era una de ellas. A él no le quedaba más remedio que corresponder con un “Hola” o un “Buenas tardes” para no levantar sospechas.\r\n\r\nY así, controlando sus temores, consiguió dominar la situación y llegar al muro que ponía fin al bosque sur. Cuando lo vio, su corazón empezó a latir a toda velocidad.\r\n\r\n– ¡El muro!… ¡He llegado al muro!… ¡Un último esfuerzo y estaré fuera de peligro!\r\n\r\nEstaba tan cansado para volar que prefirió trepar por él como si fuera un escalador. Un minuto después llegó arriba del todo y asomó la cabeza. Aunque la luz ya era escasa, pudo divisar una inmensa playa y al fondo el mar, infinito y azul.\r\n\r\n– ¡Bravo, bravo, lo he conseguido! ¡El plan ha funcionado!\r\n\r\nBajó por el lado opuesto a modo de tobogán, y dando trompicones corrió por la arena dorada  hasta que se lanzó al agua. Nada más sumergirse, la harina que cubría su cuerpo se disolvió y las hojitas de nenúfar del tocado se alejaron arrastradas por la brisa. Fue una sensación increíble ver que sus plumas recuperaban el magnífico color verde del que tan orgulloso estaba.\r\n\r\nUna vez limpio y seco buscó un lugar resguardado donde pasar la noche. ¡Había sido un día lleno de emociones y necesitaba descansar para comenzar con ánimo la nueva etapa de su viaje! Arrullado por el sonido de las olas reflexionó sobre lo afortunado que era por poder cumplir su sueño de viajar, pero  su último pensamiento, el más emotivo y profundo antes quedarse dormido, fue para la linda y amorosa cacatúa que había cautivado su corazón.", 
    "imagen": "https://image.freepik.com/vector-gratis/fondo-tropical-pajaros-plantas_23-2147882603.jpg", 
    "title": "El loro y la cacatúa"
  }, 
  {
    "autor": "CRISTINA RODRÍGUEZ LOMBA", 
    "resumen": "Hace muchos años, en un reino muy lejano, vivía un rey viudo con sus queridos hijos los príncipes Luis, Jaime y Alberto. Los muchachos eran trillizos y se parecían muchísimo físicamente: los tres tenían los ojos de un azul casi violeta, la piel blanquísima, el cabello ondulado hasta los hombros, y una exquisita elegancia natural heredada de su madre. Desde su nacimiento habían recibido la misma educación e iguales privilegios, pero lo cierto es que aunque a simple vista solían confundirlos, en cuanto a forma de ser eran completamente distintos.\r\n\r\nLuis era un joven un poco estirado, superficial y de gustos refinados que se preocupaba mucho por su aspecto. ¡Nada le gustaba más que vivir rodeado de lujos y adornarse con joyas, cuanto más grandes mejor! Jaime, en cambio, no concedía demasiada importancia a las cosas materiales; él era el típico bromista nato que irradiaba alegría a todas horas y que tenía como objetivo en la vida trabajar poco y divertirse mucho. Alberto, el tercer hermano, era el más tímido y tranquilo; apasionado del arte y la cultura, solía pasar las tardes escribiendo poemas, tocando el arpa o leyendo libros antiguos en la fastuosa biblioteca del palacio.\r\n\r\nEl día que cumplieron dieciocho años el monarca quiso hacerles un regalo muy especial, y por eso, después de un suculento desayuno en familia, los reunió en el salón donde se celebraban las audiencias y los actos más solemnes. Desde su trono de oro y terciopelo rojo miró feliz a los chicos que, situados de pie frente a él, se preguntaban por qué su padre les había convocado a esa hora tan temprana.\r\n\r\n– Hijos míos, hoy es un día clave en vuestra vida. Parece que fue ayer cuando vinisteis al mundo y miraos ahora… ¡ya sois unos hombres hechos y derechos!  El tiempo pasa volando  ¿no es cierto?…\r\n\r\nLa emoción quebró su voz y tuvo que hacer una pequeña pausa antes de poder continuar su  discurso.\r\n\r\n– He de confesar que llevo meses  pensando qué regalaros en esta importante ocasión y espero de corazón que os guste lo que he dispuesto para vosotros.\r\n\r\nCogió una pequeña caja de nácar que reposaba sobre la mesa que tenía a su lado y del interior sacó tres bolsitas de cuero atadas con un hilo dorado.\r\n\r\n– ¡Acercaos y tomad una cada uno!\r\n\r\nEl  viejo rey hizo el reparto y siguió hablando.\r\n\r\n– Cada bolsa contiene cien monedas de oro. ¡Creo que es una cantidad suficiente para que os vayáis de viaje durante un mes! Ya sois adultos, así que tenéis libertad para hacer lo que os apetezca y gastaros el dinero como os venga en gana.\r\n\r\nLos chicos se miraron estupefactos. Un  mes  para hacer lo que quisieran, como quisieran y donde quisieran… ¡y encima con todos los gastos pagados! Al escuchar la palabra ‘regalo’ habían imaginado una capa de gala o unos calzones de seda, pero para nada esta magnífica sorpresa.\r\n\r\n– Mi única condición es que partáis este mediodía, así que id a preparar el equipaje mientras los criados ensillan los caballos. Dentro de treinta días, ni uno más ni uno menos, y exactamente a esta hora, nos reuniremos aquí y me contaréis vuestra experiencia ¿De acuerdo?\r\n\r\nLos tres jóvenes, todavía desconcertados, dieron las gracias y un fuerte abrazo a su padre. Después, como flotando en una nube de felicidad, se fueron a sus aposentos con los bolsillos llenos y la cabeza rebosante de proyectos para las siguientes cuatro semanas.\r\n\r\nCuando el reloj marcó las doce en punto los príncipes abandonaron el palacio, decididos a disfrutar de un mes único e inolvidable. Como es obvio, cada uno tomó la dirección que se le antojó conforme a sus planes.\r\n\r\nLuis decidió cabalgar hacia el Este porque allí se concentraban las familias nobles más ricas e influyentes y creyó que había llegado el momento de conocerlas.  Jaime, como buen vividor que era, se fue directo al Sur en busca de sol y alegría. ¡Necesitaba juerga y sabía de sobra dónde encontrarla! A diferencia de sus hermanos, Alberto concluyó que lo mejor era no hacer planes y recorrer el reino sin un rumbo fijo, sin un destino en concreto al que dirigirse.\r\n\r\nUn día tras otro las semanas fueron pasando hasta que por fin llegó el momento de regresar y  presentarse en el salón del trono para dar cuentas al rey. Con diferencia de unos minutos los príncipes saludaron a su padre, quien les recibió con cariñoso achuchón.\r\n\r\n– Sed bienvenidos, hijos míos. ¡No os imagináis lo mucho que os he echado de menos! Este castillo estaba tan vacío sin vosotros… ¿A qué esperáis para contarme vuestras aventuras? ¡Me tenéis en ascuas!\r\n\r\nLuis estaba entusiasmado y deseando ser el primero en relatar su historia. Mirando a su padre y sus hermanos, se explayó:\r\n\r\n– ¡La verdad es que yo he tenido un viaje magnífico!  No tardé más de un par de  jornadas en llegar a la ciudad más próspera del reino.\r\n\r\n– ¡Caramba, eso es estupendo! ¿Y qué tal te recibieron?\r\n\r\n– ¡Uy, maravillosamente! En cuanto se enteraron de mi presencia  los aristócratas me agasajaron con desfiles, fuegos artificiales y todo tipo de festejos. Además, como es natural, el tiempo que permanecí allí me alojé en elegantes palacetes, degusté  exquisitos manjares, y me presentaron a una hermosa y sofisticada duquesa que me robó el corazón…\r\n\r\nLuis se quedó mirando al infinito, rememorando con nostalgia aquellos momentos tan especiales para él. Cuando volvió en sí, mostró a todos su saquito de monedas.\r\n\r\n– Y mirad mi bolsa… ¡sigue llena! Me han invitado a todo, así que de las cien monedas solo he gastado tres. ¡Un mes de lujo por la cara!… ¿A que es genial?\r\n\r\nEl desparpajo de Luis hizo reír a su padre.\r\n\r\n– ¡Ja, ja, ja! Está claro que has disfrutado y  me alegro mucho por ti.\r\n\r\nSeguidamente, el rey miró a otro de sus hijos.\r\n\r\n– Y tú, Jaime, ¿te lo has pasado igual de bien que tu hermano?\r\n\r\nEl simpático muchacho también estaba loco de contento.\r\n\r\n– ¡Oh, sí, sí, mejor que bien!… ¡Puedo decir sin mentir que ha sido el mejor mes de mi vida!\r\n\r\n– ¡No me digas!… Estamos deseosos de conocer tus andanzas.\r\n\r\n– ¡Es difícil resumir todo lo que he vivido en pocas palabras!… Solo os diré que al poco de partir me crucé con unos carromatos en los que viajaba una compañía de más de cuarenta artistas. Como no me reconocieron les dije que era un comerciante de telas que iba al sur y me dejaron unirme al grupo. ¡Fue estupendo! En cada pueblo al que iban ofrecían un espectáculo que dejaba a todo el mundo boquiabierto. Había equilibristas, cómicos… ¡e incluso faquires!\r\n\r\n– ¡Caramba, qué bien suena todo eso!…  ¡Debió ser muy divertido!\r\n\r\nJaime se exaltaba recordando sus vivencias.\r\n\r\n– ¡Sí! Yo me sentaba entre el público a verlo, pero lo mejor  venía después, porque una vez que recogían los bártulos nos íbamos a cenar y bailar bajo la luz de la luna. ¡Ay, qué vida tan despreocupada la de esa gente! Si no fuera porque soy el hijo del rey os aseguro que sería malabarista…\r\n\r\nJaime también dejó la mirada perdida durante, regodeándose en sus recuerdos. Momentos más tarde, añadió:\r\n\r\n– Por cierto, me daban cama y comida a cambio de fregar los platos. ¡Tuve tan pocos gastos que traigo de vuelta casi todas las monedas que me llevé!\r\n\r\nEl padre suspiró pensando que su hijo no tenía remedio.\r\n\r\n– Ay, mi querido Jaime ¿cuándo sentarás la cabeza? ¡Mira que te gusta hacer extravagancias!… En todo caso, me alegro mucho de que este viaje haya sido tan placentero para ti.\r\n\r\nFinalmente, llegó el turno del tercer hermano.\r\n\r\n– Bueno, pues ya solo quedas tú…  ¡Cuéntanos cómo te ha ido!\r\n\r\nAlberto no parecía demasiado satisfecho.\r\n\r\n– Bueno, yo quise ver con mis propios ojos cómo viven los habitantes de nuestro reino. Durante un mes recorrí todas las granjas que pude y charlé con un montón de campesinos de las cosas que más les preocupaban, como la escasez de semillas y la falta de lluvia estos últimos años. Debo decir que todos fueron muy amables y compartieron conmigo lo poquito que tenían.\r\n\r\nEl anciano clavó su mirada en la del joven y le preguntó:\r\n\r\n– No suena demasiado divertido, la verdad…  Hijo mío, ¿quieres explicarme de qué te ha servido todo eso?\r\n\r\nAlberto contestó sin dudar\r\n\r\n– ¡Para ver la realidad! ¡Para conocer lo que pasa más allá de los muros de palacio!… Los que estamos aquí lo tenemos todo, pero ahí fuera la mayoría de la población trabaja de sol a sol en circunstancias muy duras. ¿Sabíais que muchos no tienen ni un viejo arado que les facilite las tareas del campo? ¿Y que la mayoría sobrevive a base de pan y queso porque no tienen otra cosa que llevarse a la boca?…\r\n\r\nA pesar de que lo que estaba contando era muy deprimente, Alberto no se vino abajo y expuso la parte positiva del viaje.\r\n\r\n– ¡Lo bueno es que he tomado nota de todo y tengo un montón de ideas que podemos llevar a cabo para mejorar las condiciones  de vida de todas esas personas!  En cuanto a mis monedas siento decir  que vengo con el saquito vacío porque las repartí entre los más necesitados.\r\n\r\nEl rey, muy emocionado, se levantó y con voz grave anunció:\r\n\r\n– Cuando tomé la decisión de invitaros a conocer mundo durante un mes quería que vivierais una experiencia única siguiendo el dictado de vuestro corazón.\r\n\r\nLos tres príncipes contuvieron la respiración al ver que su padre se ponía más serio que de costumbre.\r\n\r\n– Pero he de confesar que también fue una artimaña para poneros a prueba. Miradme… ¡yo ya soy un anciano! Necesito descansar y pasar los años que me quedan cuidando las flores del jardín y paseando a mis perros. ¡Ha llegado la hora de que este reino tenga un nuevo gobernante que guíe su destino!\r\n\r\nEl rey suspiró con aire cansado.\r\n\r\n– Como sabéis, el honor de heredar la corona recae siempre en el hijo mayor, el heredero, algo que en este caso es imposible porque sois trillizos nacidos el mismo día. Por eso, creo que mi sucesor debe ser quien más se lo merezca de los tres.\r\n\r\nSe quitó la brillante corona de esmeraldas, la puso sobre la palma de sus manos, y se acercó a sus hijos. Las primeras palabras fueron para Luis.\r\n\r\n– Querido Luis… Te has convertido en un hombre que consigues todo lo que te propones. Te gusta vivir bien y lo alabo, pero espero que pasar los días entre encajes y porcelanas no pudra tu noble corazón. Jamás te olvides de cultivar una gran virtud: la generosidad, que te permitirá compartir parte de lo mucho que tienes con quien no tiene nada. Te deseo amor y felicidad el resto de tu vida.\r\n\r\nLuis bajó la cabeza  y el rey caminó un par de pasos hasta que tuvo a Jaime a pocos centímetros de distancia.\r\n\r\n– Querido Jaime… Te has convertido en un hombre que sabes disfrutar de todo lo que te rodea. Necesitas emociones fuertes y sé que vivirás con intensidad hasta el final de tus días. Solo espero que tanto disfrute no te convierta en un ser vacío sin nada que ofrecer a los demás. Intenta que tu vida sea útil, deja un legado importante que jamás sea olvidado. Te deseo amor y felicidad el resto de tu vida.\r\n\r\nFinalmente, el rey se acercó al bueno de Alberto.\r\n\r\n– Querido Alberto… Te has convertido en un hombre culto y compasivo. Has aprovechado todos estos años para estudiar y formarte lo mejor posible porque has entendido perfectamente cuáles son las responsabilidades de un príncipe. Te interesa el bienestar de tu pueblo y te preocupan los más desfavorecidos. Mi corazón me dice que tú eres el elegido.\r\n\r\nDicho esto, y ante el asombro del príncipe Luis y del príncipe Jaime,  depositó la corona sobre su cabeza.\r\n\r\n– A partir de hoy serás el rey de este reino. Gobierna con justicia y traerás prosperidad, gobierna con bondad y serás amado, gobierna con la razón y serás respetado por las generaciones venideras.  Como a tus hermanos, también a ti te deseo amor y felicidad el resto de tu vida.\r\n\r\nY así fue cómo por primera vez un regalo de cumpleaños sirvió para que un  monarca eligiera a su sucesor. Al parecer se trató de una sabia decisión, pues según cuenta la leyenda, el nuevo rey luchó por crear una sociedad menos desigual, impulsó grandes reformas, y pasó a la Historia con el nombre de Alberto el Bondadoso.", 
    "imagen": "https://image.freepik.com/vector-gratis/rey-caricatura-retrato_1284-22607.jpg", 
    "title": "La sabia decisión del rey"
  }, 
  {
    "autor": "CRISTINA RODRÍGUEZ LOMBA", 
    "resumen": "Cuenta una antigua leyenda que hace muchos años los loros y las cacatúas, a pesar de ser parientes cercanos y vivir en el mismo bosque, se llevaban muy mal. Nadie recordaba el motivo causante del conflicto, pero el caso es que no se podían ni ver y a menudo surgían  entre ellos discusiones y peleas muy desagradables.\r\n\r\nTan grave era el asunto que en cierta ocasión el líder de la gran familia de loros y el líder de la gran familia de cacatúas tomaron una decisión: dividir el territorio en dos. De común acuerdo, la parte norte del bosque se la quedaron los loros y la parte sur las cacatúas. Esto permitió a ambos bandos continuar con sus vidas ignorándose mutuamente, y lógicamente las riñas desaparecieron.\r\n\r\nEn ese tiempo, un joven loro verde de nuca amarilla decidió emprender un viaje de dos meses para ver algo de mundo. Deseoso de vivir aventuras planeó cruzar el bosque hasta divisar la playa, y una vez allí, decidir qué rumbo tomar. En su cabeza bullían varias ideas, pero la que más le apetecía era colarse en algún barco y navegar hacia un exótico y lejano destino.\r\n\r\nEl problema era que para llegar a la costa tenía que atravesar obligatoriamente la parte sur, y eso podía traerle graves consecuencias. Sopesó ventajas e inconvenientes  y ganaron las ventajas por goleada, así que al final, optó por correr el riesgo.\r\n\r\nSalió de su hogar una cálida mañana de verano, justo después de amanecer, y recorrió  volando su querido bosque norte. Se dio cuenta de que había llegado a la frontera  porque se topó con una kilométrica valla de madera. En ella había apuntalados varios carteles con grandes letras rojas que lanzaban un mensaje amenazante:\r\n\r\n“ATENCIÓN LOROS: PROHIBIDO PASAR A LA ZONA SUR. RIESGO DE PRISIÓN”\r\n\r\nDe los nervios sus patitas empezaron a temblar como si fueran de gelatina. Respiró hondo y trató de relajarse girando el cuello en círculos y bebiendo un poco de la cantimplora. Cuando se sintió más tranquilo se secó el sudor de la frente con un pañuelo, comprobó que su brújula funcionaba, y dijo para sí:\r\n\r\n– Me temo que aquí empieza la parte más complicada del viaje. Como ya es mediodía aprovecharé que todos los animales están comiendo en sus casas para superar este reto lo más rápido posible y sin hacer ruido.\r\n\r\nEl loro estaba en forma y saltó la valla con facilidad, pero una vez dentro de territorio extraño pensó que hacer la ruta volando le convertiría en un blanco fácil de detectar. Lo más seguro era ir a pie y utilizar las plantas para camuflarse a medida que avanzaba.\r\n\r\nEsta parte del bosque le pareció más frondosa y mucho más silenciosa que la mitad norte, siempre repleta de loros venga a parlotear todo el santo día.  Con cautela, anduvo durante un buen rato sin ver a nadie y sin percibir nada más que el sonido de sus pisadas sobre la crujiente hojarasca.\r\n\r\nDe repente, llegó a un riachuelo.\r\n\r\n– ‘¡Qué bien! Con el calor que hace me vendrá de lujo mojarme un poco antes de continuar.’\r\n\r\nIntrodujo una patita en el agua, que por cierto estaba helada, y cuando iba a meter la otra notó que un escalofrío le recorría el espinazo. Su intuición le decía que alguien, oculto en algún lugar cercano, le observaba fijamente.\r\n\r\n– ‘¡Oh, no, esto es el fin!… Como me haya pillado una cacatúa estoy perdido.’\r\n\r\n¡¿Qué podía hacer?! Por desgracia, una sola cosa: enfrentarse a la situación de la forma más valiente y digna posible. Se giró muy despacio con las alas en alto, y preguntó:\r\n\r\n– ¿Hay… hay alguien ahí?\r\n\r\nVio un matorral agitarse como un sonajero y, tras unos momentos cargados de tensión, contempló alucinado cómo de entre sus ramas salía un ave blanquísima que lucía un coqueto penacho amarillo en la cabeza. Nuestro amigo sintió que no había visto nada más bonito en su vida.\r\n\r\n– ‘¡Oh, qué muchacha tan bella!… ¿Estaré soñando?’\r\n\r\nSe quedó tan quieto y tan pasmado que  fue ella la que tuvo que acercarse. Cuando estuvieron uno frente a otro, los dos jóvenes se miraron embelesados.\r\n\r\n– Tú debes ser un loro verde de nuca amarilla, de esos que viven al otro lado de la valla ¿verdad?\r\n\r\nEl loro puso cara de tontorrón y afirmó:\r\n\r\n– ¡Y tú eres una cacatúa galerita!…  ¿Sabes que eres preciosa?\r\n\r\nElla también se ruborizó.\r\n\r\n– Gracias, eres muy amable, pero ¿quieres explicarme por qué estás en nuestro bosque? Ya sabes que la ley nos prohíbe pisar vuestras tierras y a vosotros las nuestras.\r\n\r\nEl pobre sacudió la cabeza para volver a la realidad y se puso nervioso de nuevo.\r\n\r\n– Lo sé, lo sé…  Mi objetivo es  alcanzar la playa antes del anochecer. Es arriesgado, pero si quiero viajar en barco tengo que pasar por aquí porque nuestra parte del bosque no tiene costa.\r\n\r\n– ¡Pues has tenido suerte de encontrarte conmigo y no con un vigilante! Por las tardes suelen patrullar esta zona, así que como no te des prisa será cuestión de minutos que te pillen.\r\n\r\n– Ya veo…  ¿Qué me aconsejas que haga?\r\n\r\n– Me temo que tu única alternativa es disfrazarte de cacatúa y hacerte pasar por una de nosotras.\r\n\r\n– ¿Estás de broma?… No te burles de mí, por favor.\r\n\r\nLa cacatúa bajó la voz.\r\n\r\n– ¡Hablo en serio! Tú sígueme, pero calladito para que no nos descubran.\r\n\r\nLa cacatúa caminó de puntillas en línea recta y el loro, confiado, la siguió. Al llegar a un lugar del bosque que parecía igual que cualquier otro, la hermosa guía le dedicó una sonrisa y dijo:\r\n\r\n– ¡Aquí es!\r\n\r\n– Aquí es… ¿qué?… ¡Yo no veo nada!\r\n\r\nLa cacatúa levantó la mirada y señaló un árbol gigantesco en cuyo tronco había un hueco medio tapado con unas hojas.\r\n\r\n– Vayamos ahí arriba. Enseguida lo comprenderás.\r\n\r\nDesplegaron las alas y volando se metieron en el agujero. El loro se quedó asombrado ante lo que vio.\r\n\r\n– ¡Parece un almacén de harina!\r\n\r\nLa cacatúa hizo una pequeña corrección.\r\n\r\n– No, no lo parece: es un almacén de harina, uno de los muchos que hay en esta parte del bosque. La harina se guarda aquí arriba para que los roedores, que son unos glotones, no se la coman. Venga, no perdamos tiempo: ¡rebózate en ella como si como si fueras una croqueta!\r\n\r\nEl loro entendió al instante lo que ella pretendía. Cogió impulso, se tiró en plancha a la piscina de harina, y se embadurnó hasta que su plumaje verde se transformó en un plumaje completamente blanco. A la cacatúa le hizo mucha gracia verlo con esa pinta.\r\n\r\n– ¡Uy, qué guapo estás!\r\n\r\nEl loro también se rio.\r\n\r\n– ¡Ja, ja, ja! Esto es de locos, pero si tú crees que puede funcionar…\r\n\r\n– ¡Por supuesto que lo creo! Ya solo nos falta fabricar un penacho como el mío y se me ocurre…  ¡Ya lo tengo, vamos!\r\n\r\nSigilosamente se acercaron a una laguna cubierta de extrañas plantas acuáticas completamente desconocidas para el loro.\r\n\r\n– ¿Ves esas flores flotantes?  Se llaman nenúfares y sus hojas son tan amarillas y tan largas como las plumas que llevo en la cabecita. Con unas pocas fabricaré un tocado para ti. ¡Vas a estar monísimo, ya lo verás!\r\n\r\nDicho y hecho. La resuelta cacatúa se metió en la laguna y cogió siete u ocho hojas de nenúfar.  En menos que canta un gallo hizo un plumero de lo más chic y lo colocó sobre la cabeza del loro.\r\n\r\nUna vez completo el atuendo, el joven se acercó al borde del agua para ver su reflejo.\r\n\r\n– ¡Pero si parezco una cacatúa de verdad! Muchas gracias por hacerlo posible.\r\n\r\n– Ha sido un placer ayudarte. Ahora puedes seguir tu camino sin que nadie te detenga, pero por favor, ¡vete ya!  La hora de la siesta está llegando a su fin y de un momento a otro el bosque sur se va a llenar de animales. ¡Como alguno descubra el engaño te la cargas!\r\n\r\n– Yo… yo… ¿Volveré a verte?\r\n\r\nEl loro verde de nuca amarilla se había enamorado perdidamente de la dulce cacatúa galerita, así que estuvo a punto de desmayarse cuando escuchó su respuesta.\r\n\r\n– ¡Claro que sí! Búscame a la vuelta porque yo te estaré esperando.\r\n\r\nAl darse cuenta de que ella sentía lo mismo, se atrevió a darle un besito de amor en el pico.\r\n\r\n– ¡Te prometo que lo haré!\r\n\r\nEn medio de una confusa mezcla de alegría y tristeza, el loro y la cacatúa se despidieron.\r\n\r\nTras el parón de la comida y la siesta,  el bosque volvió a llenarse de vida. Tal y como había vaticinado su nueva amiga, de entre las sombras empezaron a salir seres de todo tipo, incluidas docenas de cacatúas galeritas. Se formó un gran jaleo y el loro disfrazado tuvo que esforzarse por mantener la calma y sacar a relucir sus dotes de actor. Sin borrar la sonrisa de la boca e imitando los gestos y la grácil forma de moverse  de las aves blancas, fue recorriendo el bosque sin que nadie se percatara de que era un impostor.\r\n\r\nSu disfraz era tan bueno y lo hacía tan bien que muchas cacatúas le saludaban pensando que era una de ellas. A él no le quedaba más remedio que corresponder con un “Hola” o un “Buenas tardes” para no levantar sospechas.\r\n\r\nY así, controlando sus temores, consiguió dominar la situación y llegar al muro que ponía fin al bosque sur. Cuando lo vio, su corazón empezó a latir a toda velocidad.\r\n\r\n– ¡El muro!… ¡He llegado al muro!… ¡Un último esfuerzo y estaré fuera de peligro!\r\n\r\nEstaba tan cansado para volar que prefirió trepar por él como si fuera un escalador. Un minuto después llegó arriba del todo y asomó la cabeza. Aunque la luz ya era escasa, pudo divisar una inmensa playa y al fondo el mar, infinito y azul.\r\n\r\n– ¡Bravo, bravo, lo he conseguido! ¡El plan ha funcionado!\r\n\r\nBajó por el lado opuesto a modo de tobogán, y dando trompicones corrió por la arena dorada  hasta que se lanzó al agua. Nada más sumergirse, la harina que cubría su cuerpo se disolvió y las hojitas de nenúfar del tocado se alejaron arrastradas por la brisa. Fue una sensación increíble ver que sus plumas recuperaban el magnífico color verde del que tan orgulloso estaba.\r\n\r\nUna vez limpio y seco buscó un lugar resguardado donde pasar la noche. ¡Había sido un día lleno de emociones y necesitaba descansar para comenzar con ánimo la nueva etapa de su viaje! Arrullado por el sonido de las olas reflexionó sobre lo afortunado que era por poder cumplir su sueño de viajar, pero  su último pensamiento, el más emotivo y profundo antes quedarse dormido, fue para la linda y amorosa cacatúa que había cautivado su corazón.", 
    "imagen": "https://image.freepik.com/vector-gratis/fondo-tropical-pajaros-plantas_23-2147882603.jpg", 
    "title": "El loro y la cacatúa"
  }, 
  {
    "autor": "CRISTINA RODRÍGUEZ LOMBA", 
    "resumen": "Hace muchos años, en un reino muy lejano, vivía un rey viudo con sus queridos hijos los príncipes Luis, Jaime y Alberto. Los muchachos eran trillizos y se parecían muchísimo físicamente: los tres tenían los ojos de un azul casi violeta, la piel blanquísima, el cabello ondulado hasta los hombros, y una exquisita elegancia natural heredada de su madre. Desde su nacimiento habían recibido la misma educación e iguales privilegios, pero lo cierto es que aunque a simple vista solían confundirlos, en cuanto a forma de ser eran completamente distintos.\r\n\r\nLuis era un joven un poco estirado, superficial y de gustos refinados que se preocupaba mucho por su aspecto. ¡Nada le gustaba más que vivir rodeado de lujos y adornarse con joyas, cuanto más grandes mejor! Jaime, en cambio, no concedía demasiada importancia a las cosas materiales; él era el típico bromista nato que irradiaba alegría a todas horas y que tenía como objetivo en la vida trabajar poco y divertirse mucho. Alberto, el tercer hermano, era el más tímido y tranquilo; apasionado del arte y la cultura, solía pasar las tardes escribiendo poemas, tocando el arpa o leyendo libros antiguos en la fastuosa biblioteca del palacio.\r\n\r\nEl día que cumplieron dieciocho años el monarca quiso hacerles un regalo muy especial, y por eso, después de un suculento desayuno en familia, los reunió en el salón donde se celebraban las audiencias y los actos más solemnes. Desde su trono de oro y terciopelo rojo miró feliz a los chicos que, situados de pie frente a él, se preguntaban por qué su padre les había convocado a esa hora tan temprana.\r\n\r\n– Hijos míos, hoy es un día clave en vuestra vida. Parece que fue ayer cuando vinisteis al mundo y miraos ahora… ¡ya sois unos hombres hechos y derechos!  El tiempo pasa volando  ¿no es cierto?…\r\n\r\nLa emoción quebró su voz y tuvo que hacer una pequeña pausa antes de poder continuar su  discurso.\r\n\r\n– He de confesar que llevo meses  pensando qué regalaros en esta importante ocasión y espero de corazón que os guste lo que he dispuesto para vosotros.\r\n\r\nCogió una pequeña caja de nácar que reposaba sobre la mesa que tenía a su lado y del interior sacó tres bolsitas de cuero atadas con un hilo dorado.\r\n\r\n– ¡Acercaos y tomad una cada uno!\r\n\r\nEl  viejo rey hizo el reparto y siguió hablando.\r\n\r\n– Cada bolsa contiene cien monedas de oro. ¡Creo que es una cantidad suficiente para que os vayáis de viaje durante un mes! Ya sois adultos, así que tenéis libertad para hacer lo que os apetezca y gastaros el dinero como os venga en gana.\r\n\r\nLos chicos se miraron estupefactos. Un  mes  para hacer lo que quisieran, como quisieran y donde quisieran… ¡y encima con todos los gastos pagados! Al escuchar la palabra ‘regalo’ habían imaginado una capa de gala o unos calzones de seda, pero para nada esta magnífica sorpresa.\r\n\r\n– Mi única condición es que partáis este mediodía, así que id a preparar el equipaje mientras los criados ensillan los caballos. Dentro de treinta días, ni uno más ni uno menos, y exactamente a esta hora, nos reuniremos aquí y me contaréis vuestra experiencia ¿De acuerdo?\r\n\r\nLos tres jóvenes, todavía desconcertados, dieron las gracias y un fuerte abrazo a su padre. Después, como flotando en una nube de felicidad, se fueron a sus aposentos con los bolsillos llenos y la cabeza rebosante de proyectos para las siguientes cuatro semanas.\r\n\r\nCuando el reloj marcó las doce en punto los príncipes abandonaron el palacio, decididos a disfrutar de un mes único e inolvidable. Como es obvio, cada uno tomó la dirección que se le antojó conforme a sus planes.\r\n\r\nLuis decidió cabalgar hacia el Este porque allí se concentraban las familias nobles más ricas e influyentes y creyó que había llegado el momento de conocerlas.  Jaime, como buen vividor que era, se fue directo al Sur en busca de sol y alegría. ¡Necesitaba juerga y sabía de sobra dónde encontrarla! A diferencia de sus hermanos, Alberto concluyó que lo mejor era no hacer planes y recorrer el reino sin un rumbo fijo, sin un destino en concreto al que dirigirse.\r\n\r\nUn día tras otro las semanas fueron pasando hasta que por fin llegó el momento de regresar y  presentarse en el salón del trono para dar cuentas al rey. Con diferencia de unos minutos los príncipes saludaron a su padre, quien les recibió con cariñoso achuchón.\r\n\r\n– Sed bienvenidos, hijos míos. ¡No os imagináis lo mucho que os he echado de menos! Este castillo estaba tan vacío sin vosotros… ¿A qué esperáis para contarme vuestras aventuras? ¡Me tenéis en ascuas!\r\n\r\nLuis estaba entusiasmado y deseando ser el primero en relatar su historia. Mirando a su padre y sus hermanos, se explayó:\r\n\r\n– ¡La verdad es que yo he tenido un viaje magnífico!  No tardé más de un par de  jornadas en llegar a la ciudad más próspera del reino.\r\n\r\n– ¡Caramba, eso es estupendo! ¿Y qué tal te recibieron?\r\n\r\n– ¡Uy, maravillosamente! En cuanto se enteraron de mi presencia  los aristócratas me agasajaron con desfiles, fuegos artificiales y todo tipo de festejos. Además, como es natural, el tiempo que permanecí allí me alojé en elegantes palacetes, degusté  exquisitos manjares, y me presentaron a una hermosa y sofisticada duquesa que me robó el corazón…\r\n\r\nLuis se quedó mirando al infinito, rememorando con nostalgia aquellos momentos tan especiales para él. Cuando volvió en sí, mostró a todos su saquito de monedas.\r\n\r\n– Y mirad mi bolsa… ¡sigue llena! Me han invitado a todo, así que de las cien monedas solo he gastado tres. ¡Un mes de lujo por la cara!… ¿A que es genial?\r\n\r\nEl desparpajo de Luis hizo reír a su padre.\r\n\r\n– ¡Ja, ja, ja! Está claro que has disfrutado y  me alegro mucho por ti.\r\n\r\nSeguidamente, el rey miró a otro de sus hijos.\r\n\r\n– Y tú, Jaime, ¿te lo has pasado igual de bien que tu hermano?\r\n\r\nEl simpático muchacho también estaba loco de contento.\r\n\r\n– ¡Oh, sí, sí, mejor que bien!… ¡Puedo decir sin mentir que ha sido el mejor mes de mi vida!\r\n\r\n– ¡No me digas!… Estamos deseosos de conocer tus andanzas.\r\n\r\n– ¡Es difícil resumir todo lo que he vivido en pocas palabras!… Solo os diré que al poco de partir me crucé con unos carromatos en los que viajaba una compañía de más de cuarenta artistas. Como no me reconocieron les dije que era un comerciante de telas que iba al sur y me dejaron unirme al grupo. ¡Fue estupendo! En cada pueblo al que iban ofrecían un espectáculo que dejaba a todo el mundo boquiabierto. Había equilibristas, cómicos… ¡e incluso faquires!\r\n\r\n– ¡Caramba, qué bien suena todo eso!…  ¡Debió ser muy divertido!\r\n\r\nJaime se exaltaba recordando sus vivencias.\r\n\r\n– ¡Sí! Yo me sentaba entre el público a verlo, pero lo mejor  venía después, porque una vez que recogían los bártulos nos íbamos a cenar y bailar bajo la luz de la luna. ¡Ay, qué vida tan despreocupada la de esa gente! Si no fuera porque soy el hijo del rey os aseguro que sería malabarista…\r\n\r\nJaime también dejó la mirada perdida durante, regodeándose en sus recuerdos. Momentos más tarde, añadió:\r\n\r\n– Por cierto, me daban cama y comida a cambio de fregar los platos. ¡Tuve tan pocos gastos que traigo de vuelta casi todas las monedas que me llevé!\r\n\r\nEl padre suspiró pensando que su hijo no tenía remedio.\r\n\r\n– Ay, mi querido Jaime ¿cuándo sentarás la cabeza? ¡Mira que te gusta hacer extravagancias!… En todo caso, me alegro mucho de que este viaje haya sido tan placentero para ti.\r\n\r\nFinalmente, llegó el turno del tercer hermano.\r\n\r\n– Bueno, pues ya solo quedas tú…  ¡Cuéntanos cómo te ha ido!\r\n\r\nAlberto no parecía demasiado satisfecho.\r\n\r\n– Bueno, yo quise ver con mis propios ojos cómo viven los habitantes de nuestro reino. Durante un mes recorrí todas las granjas que pude y charlé con un montón de campesinos de las cosas que más les preocupaban, como la escasez de semillas y la falta de lluvia estos últimos años. Debo decir que todos fueron muy amables y compartieron conmigo lo poquito que tenían.\r\n\r\nEl anciano clavó su mirada en la del joven y le preguntó:\r\n\r\n– No suena demasiado divertido, la verdad…  Hijo mío, ¿quieres explicarme de qué te ha servido todo eso?\r\n\r\nAlberto contestó sin dudar\r\n\r\n– ¡Para ver la realidad! ¡Para conocer lo que pasa más allá de los muros de palacio!… Los que estamos aquí lo tenemos todo, pero ahí fuera la mayoría de la población trabaja de sol a sol en circunstancias muy duras. ¿Sabíais que muchos no tienen ni un viejo arado que les facilite las tareas del campo? ¿Y que la mayoría sobrevive a base de pan y queso porque no tienen otra cosa que llevarse a la boca?…\r\n\r\nA pesar de que lo que estaba contando era muy deprimente, Alberto no se vino abajo y expuso la parte positiva del viaje.\r\n\r\n– ¡Lo bueno es que he tomado nota de todo y tengo un montón de ideas que podemos llevar a cabo para mejorar las condiciones  de vida de todas esas personas!  En cuanto a mis monedas siento decir  que vengo con el saquito vacío porque las repartí entre los más necesitados.\r\n\r\nEl rey, muy emocionado, se levantó y con voz grave anunció:\r\n\r\n– Cuando tomé la decisión de invitaros a conocer mundo durante un mes quería que vivierais una experiencia única siguiendo el dictado de vuestro corazón.\r\n\r\nLos tres príncipes contuvieron la respiración al ver que su padre se ponía más serio que de costumbre.\r\n\r\n– Pero he de confesar que también fue una artimaña para poneros a prueba. Miradme… ¡yo ya soy un anciano! Necesito descansar y pasar los años que me quedan cuidando las flores del jardín y paseando a mis perros. ¡Ha llegado la hora de que este reino tenga un nuevo gobernante que guíe su destino!\r\n\r\nEl rey suspiró con aire cansado.\r\n\r\n– Como sabéis, el honor de heredar la corona recae siempre en el hijo mayor, el heredero, algo que en este caso es imposible porque sois trillizos nacidos el mismo día. Por eso, creo que mi sucesor debe ser quien más se lo merezca de los tres.\r\n\r\nSe quitó la brillante corona de esmeraldas, la puso sobre la palma de sus manos, y se acercó a sus hijos. Las primeras palabras fueron para Luis.\r\n\r\n– Querido Luis… Te has convertido en un hombre que consigues todo lo que te propones. Te gusta vivir bien y lo alabo, pero espero que pasar los días entre encajes y porcelanas no pudra tu noble corazón. Jamás te olvides de cultivar una gran virtud: la generosidad, que te permitirá compartir parte de lo mucho que tienes con quien no tiene nada. Te deseo amor y felicidad el resto de tu vida.\r\n\r\nLuis bajó la cabeza  y el rey caminó un par de pasos hasta que tuvo a Jaime a pocos centímetros de distancia.\r\n\r\n– Querido Jaime… Te has convertido en un hombre que sabes disfrutar de todo lo que te rodea. Necesitas emociones fuertes y sé que vivirás con intensidad hasta el final de tus días. Solo espero que tanto disfrute no te convierta en un ser vacío sin nada que ofrecer a los demás. Intenta que tu vida sea útil, deja un legado importante que jamás sea olvidado. Te deseo amor y felicidad el resto de tu vida.\r\n\r\nFinalmente, el rey se acercó al bueno de Alberto.\r\n\r\n– Querido Alberto… Te has convertido en un hombre culto y compasivo. Has aprovechado todos estos años para estudiar y formarte lo mejor posible porque has entendido perfectamente cuáles son las responsabilidades de un príncipe. Te interesa el bienestar de tu pueblo y te preocupan los más desfavorecidos. Mi corazón me dice que tú eres el elegido.\r\n\r\nDicho esto, y ante el asombro del príncipe Luis y del príncipe Jaime,  depositó la corona sobre su cabeza.\r\n\r\n– A partir de hoy serás el rey de este reino. Gobierna con justicia y traerás prosperidad, gobierna con bondad y serás amado, gobierna con la razón y serás respetado por las generaciones venideras.  Como a tus hermanos, también a ti te deseo amor y felicidad el resto de tu vida.\r\n\r\nY así fue cómo por primera vez un regalo de cumpleaños sirvió para que un  monarca eligiera a su sucesor. Al parecer se trató de una sabia decisión, pues según cuenta la leyenda, el nuevo rey luchó por crear una sociedad menos desigual, impulsó grandes reformas, y pasó a la Historia con el nombre de Alberto el Bondadoso.", 
    "imagen": "https://image.freepik.com/vector-gratis/rey-caricatura-retrato_1284-22607.jpg", 
    "title": "La sabia decisión del rey"
  }, 
  {
    "autor": "CRISTINA RODRÍGUEZ LOMBA", 
    "resumen": "Cuenta una antigua leyenda que hace muchos años los loros y las cacatúas, a pesar de ser parientes cercanos y vivir en el mismo bosque, se llevaban muy mal. Nadie recordaba el motivo causante del conflicto, pero el caso es que no se podían ni ver y a menudo surgían  entre ellos discusiones y peleas muy desagradables.\r\n\r\nTan grave era el asunto que en cierta ocasión el líder de la gran familia de loros y el líder de la gran familia de cacatúas tomaron una decisión: dividir el territorio en dos. De común acuerdo, la parte norte del bosque se la quedaron los loros y la parte sur las cacatúas. Esto permitió a ambos bandos continuar con sus vidas ignorándose mutuamente, y lógicamente las riñas desaparecieron.\r\n\r\nEn ese tiempo, un joven loro verde de nuca amarilla decidió emprender un viaje de dos meses para ver algo de mundo. Deseoso de vivir aventuras planeó cruzar el bosque hasta divisar la playa, y una vez allí, decidir qué rumbo tomar. En su cabeza bullían varias ideas, pero la que más le apetecía era colarse en algún barco y navegar hacia un exótico y lejano destino.\r\n\r\nEl problema era que para llegar a la costa tenía que atravesar obligatoriamente la parte sur, y eso podía traerle graves consecuencias. Sopesó ventajas e inconvenientes  y ganaron las ventajas por goleada, así que al final, optó por correr el riesgo.\r\n\r\nSalió de su hogar una cálida mañana de verano, justo después de amanecer, y recorrió  volando su querido bosque norte. Se dio cuenta de que había llegado a la frontera  porque se topó con una kilométrica valla de madera. En ella había apuntalados varios carteles con grandes letras rojas que lanzaban un mensaje amenazante:\r\n\r\n“ATENCIÓN LOROS: PROHIBIDO PASAR A LA ZONA SUR. RIESGO DE PRISIÓN”\r\n\r\nDe los nervios sus patitas empezaron a temblar como si fueran de gelatina. Respiró hondo y trató de relajarse girando el cuello en círculos y bebiendo un poco de la cantimplora. Cuando se sintió más tranquilo se secó el sudor de la frente con un pañuelo, comprobó que su brújula funcionaba, y dijo para sí:\r\n\r\n– Me temo que aquí empieza la parte más complicada del viaje. Como ya es mediodía aprovecharé que todos los animales están comiendo en sus casas para superar este reto lo más rápido posible y sin hacer ruido.\r\n\r\nEl loro estaba en forma y saltó la valla con facilidad, pero una vez dentro de territorio extraño pensó que hacer la ruta volando le convertiría en un blanco fácil de detectar. Lo más seguro era ir a pie y utilizar las plantas para camuflarse a medida que avanzaba.\r\n\r\nEsta parte del bosque le pareció más frondosa y mucho más silenciosa que la mitad norte, siempre repleta de loros venga a parlotear todo el santo día.  Con cautela, anduvo durante un buen rato sin ver a nadie y sin percibir nada más que el sonido de sus pisadas sobre la crujiente hojarasca.\r\n\r\nDe repente, llegó a un riachuelo.\r\n\r\n– ‘¡Qué bien! Con el calor que hace me vendrá de lujo mojarme un poco antes de continuar.’\r\n\r\nIntrodujo una patita en el agua, que por cierto estaba helada, y cuando iba a meter la otra notó que un escalofrío le recorría el espinazo. Su intuición le decía que alguien, oculto en algún lugar cercano, le observaba fijamente.\r\n\r\n– ‘¡Oh, no, esto es el fin!… Como me haya pillado una cacatúa estoy perdido.’\r\n\r\n¡¿Qué podía hacer?! Por desgracia, una sola cosa: enfrentarse a la situación de la forma más valiente y digna posible. Se giró muy despacio con las alas en alto, y preguntó:\r\n\r\n– ¿Hay… hay alguien ahí?\r\n\r\nVio un matorral agitarse como un sonajero y, tras unos momentos cargados de tensión, contempló alucinado cómo de entre sus ramas salía un ave blanquísima que lucía un coqueto penacho amarillo en la cabeza. Nuestro amigo sintió que no había visto nada más bonito en su vida.\r\n\r\n– ‘¡Oh, qué muchacha tan bella!… ¿Estaré soñando?’\r\n\r\nSe quedó tan quieto y tan pasmado que  fue ella la que tuvo que acercarse. Cuando estuvieron uno frente a otro, los dos jóvenes se miraron embelesados.\r\n\r\n– Tú debes ser un loro verde de nuca amarilla, de esos que viven al otro lado de la valla ¿verdad?\r\n\r\nEl loro puso cara de tontorrón y afirmó:\r\n\r\n– ¡Y tú eres una cacatúa galerita!…  ¿Sabes que eres preciosa?\r\n\r\nElla también se ruborizó.\r\n\r\n– Gracias, eres muy amable, pero ¿quieres explicarme por qué estás en nuestro bosque? Ya sabes que la ley nos prohíbe pisar vuestras tierras y a vosotros las nuestras.\r\n\r\nEl pobre sacudió la cabeza para volver a la realidad y se puso nervioso de nuevo.\r\n\r\n– Lo sé, lo sé…  Mi objetivo es  alcanzar la playa antes del anochecer. Es arriesgado, pero si quiero viajar en barco tengo que pasar por aquí porque nuestra parte del bosque no tiene costa.\r\n\r\n– ¡Pues has tenido suerte de encontrarte conmigo y no con un vigilante! Por las tardes suelen patrullar esta zona, así que como no te des prisa será cuestión de minutos que te pillen.\r\n\r\n– Ya veo…  ¿Qué me aconsejas que haga?\r\n\r\n– Me temo que tu única alternativa es disfrazarte de cacatúa y hacerte pasar por una de nosotras.\r\n\r\n– ¿Estás de broma?… No te burles de mí, por favor.\r\n\r\nLa cacatúa bajó la voz.\r\n\r\n– ¡Hablo en serio! Tú sígueme, pero calladito para que no nos descubran.\r\n\r\nLa cacatúa caminó de puntillas en línea recta y el loro, confiado, la siguió. Al llegar a un lugar del bosque que parecía igual que cualquier otro, la hermosa guía le dedicó una sonrisa y dijo:\r\n\r\n– ¡Aquí es!\r\n\r\n– Aquí es… ¿qué?… ¡Yo no veo nada!\r\n\r\nLa cacatúa levantó la mirada y señaló un árbol gigantesco en cuyo tronco había un hueco medio tapado con unas hojas.\r\n\r\n– Vayamos ahí arriba. Enseguida lo comprenderás.\r\n\r\nDesplegaron las alas y volando se metieron en el agujero. El loro se quedó asombrado ante lo que vio.\r\n\r\n– ¡Parece un almacén de harina!\r\n\r\nLa cacatúa hizo una pequeña corrección.\r\n\r\n– No, no lo parece: es un almacén de harina, uno de los muchos que hay en esta parte del bosque. La harina se guarda aquí arriba para que los roedores, que son unos glotones, no se la coman. Venga, no perdamos tiempo: ¡rebózate en ella como si como si fueras una croqueta!\r\n\r\nEl loro entendió al instante lo que ella pretendía. Cogió impulso, se tiró en plancha a la piscina de harina, y se embadurnó hasta que su plumaje verde se transformó en un plumaje completamente blanco. A la cacatúa le hizo mucha gracia verlo con esa pinta.\r\n\r\n– ¡Uy, qué guapo estás!\r\n\r\nEl loro también se rio.\r\n\r\n– ¡Ja, ja, ja! Esto es de locos, pero si tú crees que puede funcionar…\r\n\r\n– ¡Por supuesto que lo creo! Ya solo nos falta fabricar un penacho como el mío y se me ocurre…  ¡Ya lo tengo, vamos!\r\n\r\nSigilosamente se acercaron a una laguna cubierta de extrañas plantas acuáticas completamente desconocidas para el loro.\r\n\r\n– ¿Ves esas flores flotantes?  Se llaman nenúfares y sus hojas son tan amarillas y tan largas como las plumas que llevo en la cabecita. Con unas pocas fabricaré un tocado para ti. ¡Vas a estar monísimo, ya lo verás!\r\n\r\nDicho y hecho. La resuelta cacatúa se metió en la laguna y cogió siete u ocho hojas de nenúfar.  En menos que canta un gallo hizo un plumero de lo más chic y lo colocó sobre la cabeza del loro.\r\n\r\nUna vez completo el atuendo, el joven se acercó al borde del agua para ver su reflejo.\r\n\r\n– ¡Pero si parezco una cacatúa de verdad! Muchas gracias por hacerlo posible.\r\n\r\n– Ha sido un placer ayudarte. Ahora puedes seguir tu camino sin que nadie te detenga, pero por favor, ¡vete ya!  La hora de la siesta está llegando a su fin y de un momento a otro el bosque sur se va a llenar de animales. ¡Como alguno descubra el engaño te la cargas!\r\n\r\n– Yo… yo… ¿Volveré a verte?\r\n\r\nEl loro verde de nuca amarilla se había enamorado perdidamente de la dulce cacatúa galerita, así que estuvo a punto de desmayarse cuando escuchó su respuesta.\r\n\r\n– ¡Claro que sí! Búscame a la vuelta porque yo te estaré esperando.\r\n\r\nAl darse cuenta de que ella sentía lo mismo, se atrevió a darle un besito de amor en el pico.\r\n\r\n– ¡Te prometo que lo haré!\r\n\r\nEn medio de una confusa mezcla de alegría y tristeza, el loro y la cacatúa se despidieron.\r\n\r\nTras el parón de la comida y la siesta,  el bosque volvió a llenarse de vida. Tal y como había vaticinado su nueva amiga, de entre las sombras empezaron a salir seres de todo tipo, incluidas docenas de cacatúas galeritas. Se formó un gran jaleo y el loro disfrazado tuvo que esforzarse por mantener la calma y sacar a relucir sus dotes de actor. Sin borrar la sonrisa de la boca e imitando los gestos y la grácil forma de moverse  de las aves blancas, fue recorriendo el bosque sin que nadie se percatara de que era un impostor.\r\n\r\nSu disfraz era tan bueno y lo hacía tan bien que muchas cacatúas le saludaban pensando que era una de ellas. A él no le quedaba más remedio que corresponder con un “Hola” o un “Buenas tardes” para no levantar sospechas.\r\n\r\nY así, controlando sus temores, consiguió dominar la situación y llegar al muro que ponía fin al bosque sur. Cuando lo vio, su corazón empezó a latir a toda velocidad.\r\n\r\n– ¡El muro!… ¡He llegado al muro!… ¡Un último esfuerzo y estaré fuera de peligro!\r\n\r\nEstaba tan cansado para volar que prefirió trepar por él como si fuera un escalador. Un minuto después llegó arriba del todo y asomó la cabeza. Aunque la luz ya era escasa, pudo divisar una inmensa playa y al fondo el mar, infinito y azul.\r\n\r\n– ¡Bravo, bravo, lo he conseguido! ¡El plan ha funcionado!\r\n\r\nBajó por el lado opuesto a modo de tobogán, y dando trompicones corrió por la arena dorada  hasta que se lanzó al agua. Nada más sumergirse, la harina que cubría su cuerpo se disolvió y las hojitas de nenúfar del tocado se alejaron arrastradas por la brisa. Fue una sensación increíble ver que sus plumas recuperaban el magnífico color verde del que tan orgulloso estaba.\r\n\r\nUna vez limpio y seco buscó un lugar resguardado donde pasar la noche. ¡Había sido un día lleno de emociones y necesitaba descansar para comenzar con ánimo la nueva etapa de su viaje! Arrullado por el sonido de las olas reflexionó sobre lo afortunado que era por poder cumplir su sueño de viajar, pero  su último pensamiento, el más emotivo y profundo antes quedarse dormido, fue para la linda y amorosa cacatúa que había cautivado su corazón.", 
    "imagen": "https://image.freepik.com/vector-gratis/fondo-tropical-pajaros-plantas_23-2147882603.jpg", 
    "title": "El loro y la cacatúa"
  }, 
  {
    "autor": "CRISTINA RODRÍGUEZ LOMBA", 
    "resumen": "Hace muchos años, en un reino muy lejano, vivía un rey viudo con sus queridos hijos los príncipes Luis, Jaime y Alberto. Los muchachos eran trillizos y se parecían muchísimo físicamente: los tres tenían los ojos de un azul casi violeta, la piel blanquísima, el cabello ondulado hasta los hombros, y una exquisita elegancia natural heredada de su madre. Desde su nacimiento habían recibido la misma educación e iguales privilegios, pero lo cierto es que aunque a simple vista solían confundirlos, en cuanto a forma de ser eran completamente distintos.\r\n\r\nLuis era un joven un poco estirado, superficial y de gustos refinados que se preocupaba mucho por su aspecto. ¡Nada le gustaba más que vivir rodeado de lujos y adornarse con joyas, cuanto más grandes mejor! Jaime, en cambio, no concedía demasiada importancia a las cosas materiales; él era el típico bromista nato que irradiaba alegría a todas horas y que tenía como objetivo en la vida trabajar poco y divertirse mucho. Alberto, el tercer hermano, era el más tímido y tranquilo; apasionado del arte y la cultura, solía pasar las tardes escribiendo poemas, tocando el arpa o leyendo libros antiguos en la fastuosa biblioteca del palacio.\r\n\r\nEl día que cumplieron dieciocho años el monarca quiso hacerles un regalo muy especial, y por eso, después de un suculento desayuno en familia, los reunió en el salón donde se celebraban las audiencias y los actos más solemnes. Desde su trono de oro y terciopelo rojo miró feliz a los chicos que, situados de pie frente a él, se preguntaban por qué su padre les había convocado a esa hora tan temprana.\r\n\r\n– Hijos míos, hoy es un día clave en vuestra vida. Parece que fue ayer cuando vinisteis al mundo y miraos ahora… ¡ya sois unos hombres hechos y derechos!  El tiempo pasa volando  ¿no es cierto?…\r\n\r\nLa emoción quebró su voz y tuvo que hacer una pequeña pausa antes de poder continuar su  discurso.\r\n\r\n– He de confesar que llevo meses  pensando qué regalaros en esta importante ocasión y espero de corazón que os guste lo que he dispuesto para vosotros.\r\n\r\nCogió una pequeña caja de nácar que reposaba sobre la mesa que tenía a su lado y del interior sacó tres bolsitas de cuero atadas con un hilo dorado.\r\n\r\n– ¡Acercaos y tomad una cada uno!\r\n\r\nEl  viejo rey hizo el reparto y siguió hablando.\r\n\r\n– Cada bolsa contiene cien monedas de oro. ¡Creo que es una cantidad suficiente para que os vayáis de viaje durante un mes! Ya sois adultos, así que tenéis libertad para hacer lo que os apetezca y gastaros el dinero como os venga en gana.\r\n\r\nLos chicos se miraron estupefactos. Un  mes  para hacer lo que quisieran, como quisieran y donde quisieran… ¡y encima con todos los gastos pagados! Al escuchar la palabra ‘regalo’ habían imaginado una capa de gala o unos calzones de seda, pero para nada esta magnífica sorpresa.\r\n\r\n– Mi única condición es que partáis este mediodía, así que id a preparar el equipaje mientras los criados ensillan los caballos. Dentro de treinta días, ni uno más ni uno menos, y exactamente a esta hora, nos reuniremos aquí y me contaréis vuestra experiencia ¿De acuerdo?\r\n\r\nLos tres jóvenes, todavía desconcertados, dieron las gracias y un fuerte abrazo a su padre. Después, como flotando en una nube de felicidad, se fueron a sus aposentos con los bolsillos llenos y la cabeza rebosante de proyectos para las siguientes cuatro semanas.\r\n\r\nCuando el reloj marcó las doce en punto los príncipes abandonaron el palacio, decididos a disfrutar de un mes único e inolvidable. Como es obvio, cada uno tomó la dirección que se le antojó conforme a sus planes.\r\n\r\nLuis decidió cabalgar hacia el Este porque allí se concentraban las familias nobles más ricas e influyentes y creyó que había llegado el momento de conocerlas.  Jaime, como buen vividor que era, se fue directo al Sur en busca de sol y alegría. ¡Necesitaba juerga y sabía de sobra dónde encontrarla! A diferencia de sus hermanos, Alberto concluyó que lo mejor era no hacer planes y recorrer el reino sin un rumbo fijo, sin un destino en concreto al que dirigirse.\r\n\r\nUn día tras otro las semanas fueron pasando hasta que por fin llegó el momento de regresar y  presentarse en el salón del trono para dar cuentas al rey. Con diferencia de unos minutos los príncipes saludaron a su padre, quien les recibió con cariñoso achuchón.\r\n\r\n– Sed bienvenidos, hijos míos. ¡No os imagináis lo mucho que os he echado de menos! Este castillo estaba tan vacío sin vosotros… ¿A qué esperáis para contarme vuestras aventuras? ¡Me tenéis en ascuas!\r\n\r\nLuis estaba entusiasmado y deseando ser el primero en relatar su historia. Mirando a su padre y sus hermanos, se explayó:\r\n\r\n– ¡La verdad es que yo he tenido un viaje magnífico!  No tardé más de un par de  jornadas en llegar a la ciudad más próspera del reino.\r\n\r\n– ¡Caramba, eso es estupendo! ¿Y qué tal te recibieron?\r\n\r\n– ¡Uy, maravillosamente! En cuanto se enteraron de mi presencia  los aristócratas me agasajaron con desfiles, fuegos artificiales y todo tipo de festejos. Además, como es natural, el tiempo que permanecí allí me alojé en elegantes palacetes, degusté  exquisitos manjares, y me presentaron a una hermosa y sofisticada duquesa que me robó el corazón…\r\n\r\nLuis se quedó mirando al infinito, rememorando con nostalgia aquellos momentos tan especiales para él. Cuando volvió en sí, mostró a todos su saquito de monedas.\r\n\r\n– Y mirad mi bolsa… ¡sigue llena! Me han invitado a todo, así que de las cien monedas solo he gastado tres. ¡Un mes de lujo por la cara!… ¿A que es genial?\r\n\r\nEl desparpajo de Luis hizo reír a su padre.\r\n\r\n– ¡Ja, ja, ja! Está claro que has disfrutado y  me alegro mucho por ti.\r\n\r\nSeguidamente, el rey miró a otro de sus hijos.\r\n\r\n– Y tú, Jaime, ¿te lo has pasado igual de bien que tu hermano?\r\n\r\nEl simpático muchacho también estaba loco de contento.\r\n\r\n– ¡Oh, sí, sí, mejor que bien!… ¡Puedo decir sin mentir que ha sido el mejor mes de mi vida!\r\n\r\n– ¡No me digas!… Estamos deseosos de conocer tus andanzas.\r\n\r\n– ¡Es difícil resumir todo lo que he vivido en pocas palabras!… Solo os diré que al poco de partir me crucé con unos carromatos en los que viajaba una compañía de más de cuarenta artistas. Como no me reconocieron les dije que era un comerciante de telas que iba al sur y me dejaron unirme al grupo. ¡Fue estupendo! En cada pueblo al que iban ofrecían un espectáculo que dejaba a todo el mundo boquiabierto. Había equilibristas, cómicos… ¡e incluso faquires!\r\n\r\n– ¡Caramba, qué bien suena todo eso!…  ¡Debió ser muy divertido!\r\n\r\nJaime se exaltaba recordando sus vivencias.\r\n\r\n– ¡Sí! Yo me sentaba entre el público a verlo, pero lo mejor  venía después, porque una vez que recogían los bártulos nos íbamos a cenar y bailar bajo la luz de la luna. ¡Ay, qué vida tan despreocupada la de esa gente! Si no fuera porque soy el hijo del rey os aseguro que sería malabarista…\r\n\r\nJaime también dejó la mirada perdida durante, regodeándose en sus recuerdos. Momentos más tarde, añadió:\r\n\r\n– Por cierto, me daban cama y comida a cambio de fregar los platos. ¡Tuve tan pocos gastos que traigo de vuelta casi todas las monedas que me llevé!\r\n\r\nEl padre suspiró pensando que su hijo no tenía remedio.\r\n\r\n– Ay, mi querido Jaime ¿cuándo sentarás la cabeza? ¡Mira que te gusta hacer extravagancias!… En todo caso, me alegro mucho de que este viaje haya sido tan placentero para ti.\r\n\r\nFinalmente, llegó el turno del tercer hermano.\r\n\r\n– Bueno, pues ya solo quedas tú…  ¡Cuéntanos cómo te ha ido!\r\n\r\nAlberto no parecía demasiado satisfecho.\r\n\r\n– Bueno, yo quise ver con mis propios ojos cómo viven los habitantes de nuestro reino. Durante un mes recorrí todas las granjas que pude y charlé con un montón de campesinos de las cosas que más les preocupaban, como la escasez de semillas y la falta de lluvia estos últimos años. Debo decir que todos fueron muy amables y compartieron conmigo lo poquito que tenían.\r\n\r\nEl anciano clavó su mirada en la del joven y le preguntó:\r\n\r\n– No suena demasiado divertido, la verdad…  Hijo mío, ¿quieres explicarme de qué te ha servido todo eso?\r\n\r\nAlberto contestó sin dudar\r\n\r\n– ¡Para ver la realidad! ¡Para conocer lo que pasa más allá de los muros de palacio!… Los que estamos aquí lo tenemos todo, pero ahí fuera la mayoría de la población trabaja de sol a sol en circunstancias muy duras. ¿Sabíais que muchos no tienen ni un viejo arado que les facilite las tareas del campo? ¿Y que la mayoría sobrevive a base de pan y queso porque no tienen otra cosa que llevarse a la boca?…\r\n\r\nA pesar de que lo que estaba contando era muy deprimente, Alberto no se vino abajo y expuso la parte positiva del viaje.\r\n\r\n– ¡Lo bueno es que he tomado nota de todo y tengo un montón de ideas que podemos llevar a cabo para mejorar las condiciones  de vida de todas esas personas!  En cuanto a mis monedas siento decir  que vengo con el saquito vacío porque las repartí entre los más necesitados.\r\n\r\nEl rey, muy emocionado, se levantó y con voz grave anunció:\r\n\r\n– Cuando tomé la decisión de invitaros a conocer mundo durante un mes quería que vivierais una experiencia única siguiendo el dictado de vuestro corazón.\r\n\r\nLos tres príncipes contuvieron la respiración al ver que su padre se ponía más serio que de costumbre.\r\n\r\n– Pero he de confesar que también fue una artimaña para poneros a prueba. Miradme… ¡yo ya soy un anciano! Necesito descansar y pasar los años que me quedan cuidando las flores del jardín y paseando a mis perros. ¡Ha llegado la hora de que este reino tenga un nuevo gobernante que guíe su destino!\r\n\r\nEl rey suspiró con aire cansado.\r\n\r\n– Como sabéis, el honor de heredar la corona recae siempre en el hijo mayor, el heredero, algo que en este caso es imposible porque sois trillizos nacidos el mismo día. Por eso, creo que mi sucesor debe ser quien más se lo merezca de los tres.\r\n\r\nSe quitó la brillante corona de esmeraldas, la puso sobre la palma de sus manos, y se acercó a sus hijos. Las primeras palabras fueron para Luis.\r\n\r\n– Querido Luis… Te has convertido en un hombre que consigues todo lo que te propones. Te gusta vivir bien y lo alabo, pero espero que pasar los días entre encajes y porcelanas no pudra tu noble corazón. Jamás te olvides de cultivar una gran virtud: la generosidad, que te permitirá compartir parte de lo mucho que tienes con quien no tiene nada. Te deseo amor y felicidad el resto de tu vida.\r\n\r\nLuis bajó la cabeza  y el rey caminó un par de pasos hasta que tuvo a Jaime a pocos centímetros de distancia.\r\n\r\n– Querido Jaime… Te has convertido en un hombre que sabes disfrutar de todo lo que te rodea. Necesitas emociones fuertes y sé que vivirás con intensidad hasta el final de tus días. Solo espero que tanto disfrute no te convierta en un ser vacío sin nada que ofrecer a los demás. Intenta que tu vida sea útil, deja un legado importante que jamás sea olvidado. Te deseo amor y felicidad el resto de tu vida.\r\n\r\nFinalmente, el rey se acercó al bueno de Alberto.\r\n\r\n– Querido Alberto… Te has convertido en un hombre culto y compasivo. Has aprovechado todos estos años para estudiar y formarte lo mejor posible porque has entendido perfectamente cuáles son las responsabilidades de un príncipe. Te interesa el bienestar de tu pueblo y te preocupan los más desfavorecidos. Mi corazón me dice que tú eres el elegido.\r\n\r\nDicho esto, y ante el asombro del príncipe Luis y del príncipe Jaime,  depositó la corona sobre su cabeza.\r\n\r\n– A partir de hoy serás el rey de este reino. Gobierna con justicia y traerás prosperidad, gobierna con bondad y serás amado, gobierna con la razón y serás respetado por las generaciones venideras.  Como a tus hermanos, también a ti te deseo amor y felicidad el resto de tu vida.\r\n\r\nY así fue cómo por primera vez un regalo de cumpleaños sirvió para que un  monarca eligiera a su sucesor. Al parecer se trató de una sabia decisión, pues según cuenta la leyenda, el nuevo rey luchó por crear una sociedad menos desigual, impulsó grandes reformas, y pasó a la Historia con el nombre de Alberto el Bondadoso.", 
    "imagen": "https://image.freepik.com/vector-gratis/rey-caricatura-retrato_1284-22607.jpg", 
    "title": "La sabia decisión del rey"
  }, 
  {
    "autor": "CRISTINA RODRÍGUEZ LOMBA", 
    "resumen": "Cuenta una antigua leyenda que hace muchos años los loros y las cacatúas, a pesar de ser parientes cercanos y vivir en el mismo bosque, se llevaban muy mal. Nadie recordaba el motivo causante del conflicto, pero el caso es que no se podían ni ver y a menudo surgían  entre ellos discusiones y peleas muy desagradables.\r\n\r\nTan grave era el asunto que en cierta ocasión el líder de la gran familia de loros y el líder de la gran familia de cacatúas tomaron una decisión: dividir el territorio en dos. De común acuerdo, la parte norte del bosque se la quedaron los loros y la parte sur las cacatúas. Esto permitió a ambos bandos continuar con sus vidas ignorándose mutuamente, y lógicamente las riñas desaparecieron.\r\n\r\nEn ese tiempo, un joven loro verde de nuca amarilla decidió emprender un viaje de dos meses para ver algo de mundo. Deseoso de vivir aventuras planeó cruzar el bosque hasta divisar la playa, y una vez allí, decidir qué rumbo tomar. En su cabeza bullían varias ideas, pero la que más le apetecía era colarse en algún barco y navegar hacia un exótico y lejano destino.\r\n\r\nEl problema era que para llegar a la costa tenía que atravesar obligatoriamente la parte sur, y eso podía traerle graves consecuencias. Sopesó ventajas e inconvenientes  y ganaron las ventajas por goleada, así que al final, optó por correr el riesgo.\r\n\r\nSalió de su hogar una cálida mañana de verano, justo después de amanecer, y recorrió  volando su querido bosque norte. Se dio cuenta de que había llegado a la frontera  porque se topó con una kilométrica valla de madera. En ella había apuntalados varios carteles con grandes letras rojas que lanzaban un mensaje amenazante:\r\n\r\n“ATENCIÓN LOROS: PROHIBIDO PASAR A LA ZONA SUR. RIESGO DE PRISIÓN”\r\n\r\nDe los nervios sus patitas empezaron a temblar como si fueran de gelatina. Respiró hondo y trató de relajarse girando el cuello en círculos y bebiendo un poco de la cantimplora. Cuando se sintió más tranquilo se secó el sudor de la frente con un pañuelo, comprobó que su brújula funcionaba, y dijo para sí:\r\n\r\n– Me temo que aquí empieza la parte más complicada del viaje. Como ya es mediodía aprovecharé que todos los animales están comiendo en sus casas para superar este reto lo más rápido posible y sin hacer ruido.\r\n\r\nEl loro estaba en forma y saltó la valla con facilidad, pero una vez dentro de territorio extraño pensó que hacer la ruta volando le convertiría en un blanco fácil de detectar. Lo más seguro era ir a pie y utilizar las plantas para camuflarse a medida que avanzaba.\r\n\r\nEsta parte del bosque le pareció más frondosa y mucho más silenciosa que la mitad norte, siempre repleta de loros venga a parlotear todo el santo día.  Con cautela, anduvo durante un buen rato sin ver a nadie y sin percibir nada más que el sonido de sus pisadas sobre la crujiente hojarasca.\r\n\r\nDe repente, llegó a un riachuelo.\r\n\r\n– ‘¡Qué bien! Con el calor que hace me vendrá de lujo mojarme un poco antes de continuar.’\r\n\r\nIntrodujo una patita en el agua, que por cierto estaba helada, y cuando iba a meter la otra notó que un escalofrío le recorría el espinazo. Su intuición le decía que alguien, oculto en algún lugar cercano, le observaba fijamente.\r\n\r\n– ‘¡Oh, no, esto es el fin!… Como me haya pillado una cacatúa estoy perdido.’\r\n\r\n¡¿Qué podía hacer?! Por desgracia, una sola cosa: enfrentarse a la situación de la forma más valiente y digna posible. Se giró muy despacio con las alas en alto, y preguntó:\r\n\r\n– ¿Hay… hay alguien ahí?\r\n\r\nVio un matorral agitarse como un sonajero y, tras unos momentos cargados de tensión, contempló alucinado cómo de entre sus ramas salía un ave blanquísima que lucía un coqueto penacho amarillo en la cabeza. Nuestro amigo sintió que no había visto nada más bonito en su vida.\r\n\r\n– ‘¡Oh, qué muchacha tan bella!… ¿Estaré soñando?’\r\n\r\nSe quedó tan quieto y tan pasmado que  fue ella la que tuvo que acercarse. Cuando estuvieron uno frente a otro, los dos jóvenes se miraron embelesados.\r\n\r\n– Tú debes ser un loro verde de nuca amarilla, de esos que viven al otro lado de la valla ¿verdad?\r\n\r\nEl loro puso cara de tontorrón y afirmó:\r\n\r\n– ¡Y tú eres una cacatúa galerita!…  ¿Sabes que eres preciosa?\r\n\r\nElla también se ruborizó.\r\n\r\n– Gracias, eres muy amable, pero ¿quieres explicarme por qué estás en nuestro bosque? Ya sabes que la ley nos prohíbe pisar vuestras tierras y a vosotros las nuestras.\r\n\r\nEl pobre sacudió la cabeza para volver a la realidad y se puso nervioso de nuevo.\r\n\r\n– Lo sé, lo sé…  Mi objetivo es  alcanzar la playa antes del anochecer. Es arriesgado, pero si quiero viajar en barco tengo que pasar por aquí porque nuestra parte del bosque no tiene costa.\r\n\r\n– ¡Pues has tenido suerte de encontrarte conmigo y no con un vigilante! Por las tardes suelen patrullar esta zona, así que como no te des prisa será cuestión de minutos que te pillen.\r\n\r\n– Ya veo…  ¿Qué me aconsejas que haga?\r\n\r\n– Me temo que tu única alternativa es disfrazarte de cacatúa y hacerte pasar por una de nosotras.\r\n\r\n– ¿Estás de broma?… No te burles de mí, por favor.\r\n\r\nLa cacatúa bajó la voz.\r\n\r\n– ¡Hablo en serio! Tú sígueme, pero calladito para que no nos descubran.\r\n\r\nLa cacatúa caminó de puntillas en línea recta y el loro, confiado, la siguió. Al llegar a un lugar del bosque que parecía igual que cualquier otro, la hermosa guía le dedicó una sonrisa y dijo:\r\n\r\n– ¡Aquí es!\r\n\r\n– Aquí es… ¿qué?… ¡Yo no veo nada!\r\n\r\nLa cacatúa levantó la mirada y señaló un árbol gigantesco en cuyo tronco había un hueco medio tapado con unas hojas.\r\n\r\n– Vayamos ahí arriba. Enseguida lo comprenderás.\r\n\r\nDesplegaron las alas y volando se metieron en el agujero. El loro se quedó asombrado ante lo que vio.\r\n\r\n– ¡Parece un almacén de harina!\r\n\r\nLa cacatúa hizo una pequeña corrección.\r\n\r\n– No, no lo parece: es un almacén de harina, uno de los muchos que hay en esta parte del bosque. La harina se guarda aquí arriba para que los roedores, que son unos glotones, no se la coman. Venga, no perdamos tiempo: ¡rebózate en ella como si como si fueras una croqueta!\r\n\r\nEl loro entendió al instante lo que ella pretendía. Cogió impulso, se tiró en plancha a la piscina de harina, y se embadurnó hasta que su plumaje verde se transformó en un plumaje completamente blanco. A la cacatúa le hizo mucha gracia verlo con esa pinta.\r\n\r\n– ¡Uy, qué guapo estás!\r\n\r\nEl loro también se rio.\r\n\r\n– ¡Ja, ja, ja! Esto es de locos, pero si tú crees que puede funcionar…\r\n\r\n– ¡Por supuesto que lo creo! Ya solo nos falta fabricar un penacho como el mío y se me ocurre…  ¡Ya lo tengo, vamos!\r\n\r\nSigilosamente se acercaron a una laguna cubierta de extrañas plantas acuáticas completamente desconocidas para el loro.\r\n\r\n– ¿Ves esas flores flotantes?  Se llaman nenúfares y sus hojas son tan amarillas y tan largas como las plumas que llevo en la cabecita. Con unas pocas fabricaré un tocado para ti. ¡Vas a estar monísimo, ya lo verás!\r\n\r\nDicho y hecho. La resuelta cacatúa se metió en la laguna y cogió siete u ocho hojas de nenúfar.  En menos que canta un gallo hizo un plumero de lo más chic y lo colocó sobre la cabeza del loro.\r\n\r\nUna vez completo el atuendo, el joven se acercó al borde del agua para ver su reflejo.\r\n\r\n– ¡Pero si parezco una cacatúa de verdad! Muchas gracias por hacerlo posible.\r\n\r\n– Ha sido un placer ayudarte. Ahora puedes seguir tu camino sin que nadie te detenga, pero por favor, ¡vete ya!  La hora de la siesta está llegando a su fin y de un momento a otro el bosque sur se va a llenar de animales. ¡Como alguno descubra el engaño te la cargas!\r\n\r\n– Yo… yo… ¿Volveré a verte?\r\n\r\nEl loro verde de nuca amarilla se había enamorado perdidamente de la dulce cacatúa galerita, así que estuvo a punto de desmayarse cuando escuchó su respuesta.\r\n\r\n– ¡Claro que sí! Búscame a la vuelta porque yo te estaré esperando.\r\n\r\nAl darse cuenta de que ella sentía lo mismo, se atrevió a darle un besito de amor en el pico.\r\n\r\n– ¡Te prometo que lo haré!\r\n\r\nEn medio de una confusa mezcla de alegría y tristeza, el loro y la cacatúa se despidieron.\r\n\r\nTras el parón de la comida y la siesta,  el bosque volvió a llenarse de vida. Tal y como había vaticinado su nueva amiga, de entre las sombras empezaron a salir seres de todo tipo, incluidas docenas de cacatúas galeritas. Se formó un gran jaleo y el loro disfrazado tuvo que esforzarse por mantener la calma y sacar a relucir sus dotes de actor. Sin borrar la sonrisa de la boca e imitando los gestos y la grácil forma de moverse  de las aves blancas, fue recorriendo el bosque sin que nadie se percatara de que era un impostor.\r\n\r\nSu disfraz era tan bueno y lo hacía tan bien que muchas cacatúas le saludaban pensando que era una de ellas. A él no le quedaba más remedio que corresponder con un “Hola” o un “Buenas tardes” para no levantar sospechas.\r\n\r\nY así, controlando sus temores, consiguió dominar la situación y llegar al muro que ponía fin al bosque sur. Cuando lo vio, su corazón empezó a latir a toda velocidad.\r\n\r\n– ¡El muro!… ¡He llegado al muro!… ¡Un último esfuerzo y estaré fuera de peligro!\r\n\r\nEstaba tan cansado para volar que prefirió trepar por él como si fuera un escalador. Un minuto después llegó arriba del todo y asomó la cabeza. Aunque la luz ya era escasa, pudo divisar una inmensa playa y al fondo el mar, infinito y azul.\r\n\r\n– ¡Bravo, bravo, lo he conseguido! ¡El plan ha funcionado!\r\n\r\nBajó por el lado opuesto a modo de tobogán, y dando trompicones corrió por la arena dorada  hasta que se lanzó al agua. Nada más sumergirse, la harina que cubría su cuerpo se disolvió y las hojitas de nenúfar del tocado se alejaron arrastradas por la brisa. Fue una sensación increíble ver que sus plumas recuperaban el magnífico color verde del que tan orgulloso estaba.\r\n\r\nUna vez limpio y seco buscó un lugar resguardado donde pasar la noche. ¡Había sido un día lleno de emociones y necesitaba descansar para comenzar con ánimo la nueva etapa de su viaje! Arrullado por el sonido de las olas reflexionó sobre lo afortunado que era por poder cumplir su sueño de viajar, pero  su último pensamiento, el más emotivo y profundo antes quedarse dormido, fue para la linda y amorosa cacatúa que había cautivado su corazón.", 
    "imagen": "https://image.freepik.com/vector-gratis/fondo-tropical-pajaros-plantas_23-2147882603.jpg", 
    "title": "El loro y la cacatúa"
  }
]
